{
    "articles": [
        {
            "title": "Starica iz Tomislavgrada primljena u mostarsku bolnicu nema korona virus ",
            "info": "\n\n\nVijesti\n\n /\n\n\nFlash\n\n |\n10. 03. 2020. u 12:51\nBljesak.info\n",
            "intro": "''Na Kliniku za infektivne bolesti primljena je žena, starije životne dobi, 80 godina iz Tomislavgrada. koja je testirana na COVID-19 i nalaz je negativan'', potvrdili su za Bljesak.info iz Kriznog stožera HNŽ.",
            "subtitle": "Potvrđeno",
            "article": "\nTekst članka se nastavlja ispod baneraJedna osoba primljena je na Kliniku za infektivne bolesti Sveučilišne kliničke bolnice Mostar pod sumnjom da je zaražena korona virusom, doznaje Bljesak.info.\n''Na Kliniku za infektivne bolesti primljena je žena, starije životne dobi, 80 godina iz Tomislavgrada, koja je testirana na COVID-19 i nalaz je negativan'', potvrdili su za Bljesak.info iz Kriznog stožera Ministarstva zdravstva, rada i socijalne skrbi Hercegovačko-neretvanske županije.\nPodsjećamo, Krizni stožer HNŽ, s ciljem daljnjeg praćenja stanja i poduzimanja mjera radi sprječavanja i ranog otkrivanja eventualnog slučaja bolesti izazvane novim koronavirusom, sukladno Zapovijedi kriznog stožera Federalnog ministarstva zdravstva, donio je Zapovijed kojom se zabranjuju posjeti u bolnicama, kao i u ustanovama socijalne skrbi koje zbrinjavaju djecu, mlade i stare osobe na području HNŽ.\nTakođer, preporuča se da se ne održavaju javni skupovi, odnosno organizirana okupljanja građana na za to prikladnom prostoru sukladno propisima o javnom okupljanju.\nOsobama starije životne dobi preporuča se izbjegavanje bespotrebna kretanja, korištenje javnog prijevoza, te da preskoče rutinske kontrole i odlaske u ordinacije kod obiteljskog liječnika i u bolnice, ukoliko im nije prijeko potrebna zdravstvena skrb. Ukoliko je osobi te dobi potreban recept ili liječnički savjet, preporuča se najprije kontaktirati liječnika telefonski.\nZdravstvenim ustanovama na području HNŽ naloženo je da obustave redovite specijalističko-konzultativne preglede, a neophodni specijalističko-konzultativni pregledi bit će obavljani po procjeni specijalista.\nTakođer, osobe s mjestom prebivališta u HNŽ, koje su se vratile iz epidemijom pogođenih zemalja, odnosno Kine, Italije, Južne Koreje i Irana, bez obzira na to imaju li simptome bolesti ili ne, trebaju telefonski javiti svom obiteljskom liječniku od kojega će dobiti daljnje upute. Na osobit način istaknuto je kako osobe u samoizoliranju, koje su u radnom odnosu, bez poštivanja postupka dobivena od obiteljskog liječnika, neće moći ostvariti pravo na bolovanje.\nOsobe koje nemaju prebivalište, a nalaze se u HNŽ te su se vratile iz epidemijom pogođenih zemalja, bez obzira na to imaju li simptome bolesti ili ne, trebaju se telefonski javiti Zavodu za javno zdravstvo HNŽ radi savjetovanja o daljnjem postupanju, te ostati u kućnom samoizoliranju.\n"
        },
        {
            "title": "Komšić odgovorio Mostarcu: Ne može i jare i pare",
            "info": "\n\n\nVijesti\n\n /\n\n\nFlash\n\n |\n10. 03. 2020. u 12:27\nBljesak.info\n",
            "intro": "''Hoćete li etničku Bosnu i Hercegovinu jer vidim da mi zamjerate taj legitimitet koji ne postoji u Ustavu BiH ili hoćete građansku BiH o kojoj govorite tako afirmativno''",
            "subtitle": "Susret u Kanadi",
            "article": "\nTekst članka se nastavlja ispod baneraNa svečanoj akademiji organiziranoj povodom Dana neovisnosti BiH u Kanadi na kojoj je sudjelovao predsjedatelj Predsjedništva Bosne i Hercegovine Željko Komšić prisutnima se uime hrvatskog iseljeništva obratio i Mostarac Davorin Jurovicki. Kako je kazao na početku svog govora, posebno mu je zadovoljstvo što može pozdraviti predsjedatelja Predsjedništva BiH Željka Komšića, piše N1.\n\"Konačno, nakon 25 godina, i mi u Kanadi imamo prigodu da nas posjeti netko iz vrha bh. vlasti. Sigurno bismo bili zadovoljniji da se to dogodilo mnogo ranije, ali će biti zabilježeno da je gospodin Željko Komšić prvi došao u Kanadu i iseljeništvu\", naveo je Davorin Jurovicki.\nKako je kazao, nažalost, razočarani su da vlasti BiH nisu našle za bitno za ih kontaktiraju kako bi im pomogli dali svoj doprinos za boljitak BiH. Izrazio je nadu da će posjeta Komšića otvoriti mogućnosti da se mnoge stvari isprave i krenu boljim putem za sve stanovnike BiH i iseljeništva.\nNaveo je da u gradu Mississauga živi 35 tisuća Hrvata. Predložio je da se u ovom gradu otvori generalni konzulat i da u njemu radi predstavnik i hrvatskog naroda.\n\nVideo: Govor Davorina Jurovickog\n\"Bilo bi izuzetno nekorektno za položaj Hrvata u iseljeništvu i u Bosni i Hercegovini kriviti samo vas. Dapače, još veća odgovornost leži na onima koji sebe vole predstavljati legitimnim i legalnim predstavnicima, a ustvari oni su legalni i legitimni samo za svoje interese i snose najveću odgovornost za iseljavanje hrvatskog naroda i njegov očajan položaj. Za sebe su se oni jako dobro pobrinuli i ta manjina predstavlja najveću sramotu za nas u iseljeništvu\".\nPoručio je da rukovodstva dvije zemlje, Hrvatske i BiH, moraju razgovarati jer se jedino na taj način mogu pronaći kvalitetna rješenja.\n\"Kada bih slušao savjetnike, vjerovatno ne bih došao na ovaj skup. Ali, ako se ne razgovara, ne mogu se ni riješiti problemi. Korisno bi bilo da predsjednik Milanović vidi sugovornike i u Hrvatima izvan HDZ-a BiH jer dosadašnja praksa razgovora samo sa HDZ-om je najviše naštetila upravo Hrvatima iz BiH\".\n\"Moram istaći veliku razočaranost iseljeništva sa tzv. građanskom opcijom, koju vi bezuspješno zastupate. Ne može se građanska opcija graditi sa SDA koji su 'bratske' stranke sa HDZ-om i SNSD-om. Mislim, a to je mišljenje i većine, da ste svojim djelovanjem i otklonom o kako takvim strankama slične orijentacije (na primjer SDP, Naša stranka) još više udaljili BiH od građanske opcije. Sarajevski kanton je mnogima otvorio oči i narod misli da je to rezultat političke trgovine na štetu demokracije u kojoj ste vi i Fahrudin Radončić odigrali negativne uloge. Želim istaći da narod cijeni vaš pozitivan angažman u približavanju za ulazak u NATO i to smatram vašim najvećim dostignuće. Čestitam vam na tome uime iseljeništva i u moje osobno ime\", kazao je, te nastavio:\n\"Malo ću se našaliti, kako je Hrvatska u EU red je da Hrvatska da doprinos ulasku BiH u NATO. Vjerujem da je to razlog da legitimni i legalni Hrvat posjećuje Rusiju. Molit ću da mi odgovorite na jedno pitanje, ali ne u kontekstu interesa cijele BiH jer nije korektno da samo Hrvati budu žrtve građanske opcije, a da ostala dva člana Predsjedništva predstavljaju svoje narode. Šta namjeravate učiniti za hrvatsko iseljeništvo i Hrvate u Bosni i Hercegovini kao član Predsjedništva iz reda hrvatskog naroda u ovom svom trećem mandatu?\", upitao je.\nUslijedio je odgovor Željka Komšića.\n\n\"Gospodine Davorine, nije mi jasno što vi zapravo preferirate. Hoćete li etničku Bosnu i Hercegovinu jer vidim da mi zamjerate taj legitimitet koji ne postoji u Ustavu BiH ili hoćete građansku BiH o kojoj govorite tako afirmativno. Ne morate mi odmah odgovoriti, bit će prilike da vi i ja još malo prodiskutiramo ovdje i to sa zadovoljstvo. Ali, morate se odlučiti, što biste. Ne može u ovom slučaju 'i jare i pare'. Sudaraju se stvari\", kazao je Komšić, te nastavio:\n\"Da vam objasnim za kakvu BiH se ja borim, na mom i na vašem primjeru. Vaša supruga je Rumunka, koliko zna. Imate dijete sa njom. Hipotetički, vratite se sutra u vaš Mostar, u BiH. Šta je vaše dijete u tom Mostaru i u toj BiH? Hrvat, Hrvatica? Rumun, Rumunka? Ili je osoba, dijete, što je? Mislim da je prije svega osoba i dijete. Ja se borim da vaše dijete bude isto kao moje i da vaše dijete sutra može, kao što ne može danas, biti član Predsjedništva ove zemlje i doći ovako. Jer danas ne može, niti vaše niti moje. To nije u redu. U Kanadi može biti sve, a u vašoj i mojoj BiH ne može. I još jedna stvar. Kažete Vlada KS. Gospodine Davorine, ja sam rođeni Sarajlija, ali je meni važnija BiH od Sarajeva. A kakva je to građanska opcija koja bi da traži najmanji zajednički imenitelj sa upravnicima konclogora, Heliodroma, Dretelja... To ne ide jedno s drugim. Nije to to. Na kraju krajeva, ja sam odabrao da se borim s onim što imam. To što je to danas SDA, HDZ i SNS, nemojte meni govoriti, ja nisam nikad glasovao za njih. Morat ubijediti narod, da im ne daje glasove, pa ih neće biti na političkoj sceni\", kazao je Komšić u Kanadi.\n"
        },
        {
            "title": "Bešlić odgovara: Iza svega stoje stranci",
            "info": "\n\n\nVijesti\n\n /\n\n\nFlash\n\n |\n10. 03. 2020. u 12:12\nBljesak.info\n",
            "intro": "Smatra kako iza problema sa smećem stoji ''strani pritisak da se održe izbori i još uz to i privatni kapital koji želi zagospodariti gradskim resursima.'' ",
            "subtitle": "Pritisak i kapital",
            "article": "\nTekst članka se nastavlja ispod banera''Glavne točke ovoga spora su plasirane dezinformacije. Sve je krenulo od lažne vijesti da se na deponiju odvozi mulj, a što je inspekcija utvrdila da nije točno, već se deponirao samo pijesak s rešetki što je zakonski i propisano. Na to se nadovezala udruga Futura s tvrdnjom da se u mulju nalazi piralen, obmanjujući javnost plasiranjem i plašenjem građana bez ikakvog konkretnog dokaza'', govori to gradonačelnik Mostara Lubo Bešlić, za Dnevnik.ba, komentirajući glavne toče spora nastalog na mostarskog deponiji Uborak.\nIstiče kako je Grad Mostar je sukladno svim odredbama vršio sva ispitivanja koja su propisana Zakonom, i iste je nadzirala Federalna inspekcija te da su, budući da u BiH ne postoji niti jedan ovlašteni laboratorij za ispitivanje piralena, mulj na ispitivanje poslali u ovlašteni laboratorij u Zagreb kojim je utvrđeno da nema piralena sukladno europskim standardima za ispitivanje istog. ''Izuzev toga odrađena je još jedna analiza u Češkoj kojom je isto utvrđeno. Nakon nalaza više europskih instituta koji su ispitivali nitko više ne spominje piralen. Ne znam gdje je nestao preko noći, mediji su se samo utišali umjesto da su nakon plasiranih polu-informacija postupili sukladno pravilima struke i izvijestili ljude da opasnosti od ovog spoja nema. Želim poručiti još jedanput da Grad za sve ima dokaze da radi po dozvolama i provedenom monitoringu kuća koje vrše mjerenja i od strane Federalne inspekcije. Ovo je sve uzburkalo javnost i potom se organizirala nevladina organizacija „Jer me se tiče“. Koja je zablokirala prilaz deponiji više puta, te napravila veliku štetu gradu'', objašnjava gradonačelnik u intervjuu za ovaj portal.\n'Deponija je uvjetna'\nSuprotno tvrdnjama prosvjednika na Uborku, ističe kako je deponija uvjetna i sanitarna te da ne propušta ništa u zemlju i koja je napravljena prema svim svjetskim standardima. ''Da to nije tako ne bi je financirala Svjetska banka. Želim se osvrnuti i na tzv. dokaz koji je inicijativa prezentirala javnosti da je riba uginula na ušću potoka Sušica svi mediji su prenijeli tu vijest, a samo rijetki su objavili nalaz koji dokazuje da je riba uginula od varikine, te da je voda na potoku čista, što znači da je riba prvotno otrovana pa ubačena u potok'', objašnjava.Na upit zašto se smeće s ulica ne odvozi na neke druge deponije, odgovara kako su tražili alternativu ali su naišli na negativne odgovore, uz opasku da i sami imaju probleme s vlastitim otpadom. ''Niti jedna deponija u BiH ne može primiti toliko otpada koliko proizvodi grad Mostar. Na dnevnoj bazi to je 120 tona. Pratili ste hajku kada smo počeli voziti dio otpada u Jablanicu tijekom prve blokade deponije, iz toga ako želite možete sve jasno iščitati. Inače, smatram da se u medijima daje previše prostora za paušalne tvrdnje bez dokaza. Najbolji primjer za to je intervju na Bljesku gospodina Hodžića koji ističe između ostalog da je tlo zagađeno i on kao zaštitnik svojih građana, istima godinama uzgaja i prodaje gljive po čitavoj BiH s nasada na Uborku, ako je zagađeno postavlja se pitanje zašto i dalje prodaje svoje proizvode? Samo inspekcijski nalog i dokaz su mjerodavni. Iz Inicijative između ostalog kažu da svako analiziranje uzoraka pa čak i onih uzoraka koji su oni sami nosili, navodno lažiraju podatke, jer nisu onakvi kakvi oni priželjkuju da budu, to možete vidjeti iz njihovih intervjua. Na ovaj način se pokušavaju diskreditirati kuće koje vrše monitoring i koji su za sve kontrole akreditirani i certificirani. Naglašavam i kako Grad Mostar nema nikakav utjecaj na federalnu inspekciju. Glavni Federalni inspektor kaže deponija Uborak je možda uz Zenicu najbolja i najuređenija deponija u BiH'', govori Bešlić.\nStrani pritisak\nSmatra kako iza problema sa smećem stoji ''strani pritisak da se održe izbori i još uz to i privatni kapital koji želi zagospodariti gradskim resursima.'' Ističe kako se kro medije stekao dojam da je Uborak problem Grada Mostara i Ljube Bešlića jer iz inicijative „Jer nas se tiče“ traže njegov potpis da će se deponija zatvoriti te tvrdi kako je, unatoč svim pričama, smeće na Uborku i dalje moguće odlagati.''Komunalni otpad moguće je odlagati na Uborku još godinu do dvije dana bez izgradnje novih kazeta za koje je izvršena izvlaštenje tj. eksproprijacija. Do tada očekujem da ćemo imati Gradsko vijeće i da će oni odlučiti o daljnjim aktivnostima vezanom za pitanja deponije, odnosno njene lokacije'', ističe.Gradonačelnik Mostara govori kako je cijela ova priča dio velikog političkog projekta koji se može jasno iščitati iz svih medijskih istupa bilo prosvjednika, bilo onih koji iste posjećuju i podržavaju. ''Iza ovoga, kao što sam već rekao, postoji strani pritisak da se održe izbori i još uz to i privatni kapital koji želi da zagospodari gradskim resursima'', govori i dodaje kako neće nikoga isticati.\nIzbori u Mostaru\nNa upit o novom datumu izbora u Mostaru odgovara: ''Sudeći po trenutačnoj političkoj klimi i približavanju stavova izbori bi se trebali održati 4. listopada.2020.godine. U to vjerujem jer je i krajnje vrijeme da se lokalni izbori za Mostar održe''.Za vlastito političko djelovanje, kako ističe, neće ništa prejudicirati.''Želim da se u Mostaru prvenstveno održe izbori, i da predam dužnost, a za daljnje političko djelovanje neću ništa prejudicirati'', zaključio je u razgovoru za Dnevnik.ba gradonačelnik Mostara.\n"
        },
        {
            "title": "Velika akcija SIPA-e i na području Mostara: Uhićena šestorica, oduzete oko tri tone skunka",
            "info": "\n\n\nVijesti\n\n /\n\n\nCrna Kronika\n\n |\n10. 03. 2020. u 10:50\nBljesak.info\n",
            "intro": "Pripadnici SIPA-e su na području Mostara, Kiseljaka i Stoca uhitili šest osoba i oduzeli do sada tri tone skunka. Pronađena je velika količina novca. Ukupno je SIPA zadokumentirala sedam tona narkotika.",
            "subtitle": "Droga",
            "article": "\nTekst članka se nastavlja ispod baneraPripadnici Državne agencije za istragu i zaštitu (SIPA) uhitili su jutros, na području Mostara, Kiseljaka i Stoca šest osobe zbog trgovine drogom. Jedan od osumnjičenih uhićen je u Trebinju.\nU nastavku operativne akcije kodnog naziva „SKY“,  policijski službenici Državne agencije za istrage i zaštitu, lišili su slobode šest osoba zbog postojanja osnova sumnje da su počinila kazneno djelo iz člana 250. Kaznenog zakona Bosne i Hercegovine „Organizirani kriminal“, u vezi sa kaznenim djelom iz člana 195. „Neovlašteni promet opojnim drogama“ istog zakona.\nU tijeku su pretresi na četiri lokacije u Stocu, Trebinju i Kiseljaku i u dosadašnjem dijelu operativnih aktivnosti, policijski službenici su otkrili i privremeno oduzeli više stotina tisuća Eura, tri tzv. „kripta” telefona, više mobilnih telefona, određenu količinu opojne droge kao i druge predmete i tragove koji se mogu dovesti u vezu sa naprijed navedenim kaznenim djelima. \n\nFoto: Sipa / Zaplijenjena droga\nPostoje osnovi sumnje da su se gore navedene osobe, s ciljem sticanja protupravne imovinske koristi, bavile neovlaštenim međunarodnim prometom opojnih droga, odnosno da se isti dovode u vezu sa krijumčarenjem najmanje sedam  tona opojne droge cannabis sativa  iz Albanije i Crne Gore u Bosnu i Hercegovinu i Republiku Hrvatsku, kao i dalje u zemlje Europske Unije.\nOd navedene količine policijski službenici SIPA-e su u proteklih 20 mjeseci zaplijenili oko tri tone opojne droge cannabis sativa u više odvojenih operativnih akcija.Nakon izvšene kriminalističke obrade u prostorijama SIPA-e, osobe lišene  slobode će biti predata u dalju nadležnost Tužiteljstvu Bosne i Hercegovine.\nNavedene aktivnosti vrše se po naredbama Suda BiH i Tužiteljstva BiH.\n \n"
        },
        {
            "title": "Zašto pacijenti u HNŽ ne mogu \"sa knjižicom u privatnika\"?!",
            "info": "\n\n\nLifestyle\n\n /\n\n\nZdravlje\n\n |\n10. 03. 2020. u 13:29\nBljesak.info\n",
            "intro": "Iz udruge Futura pokazuju primjere iz Sarajeva i Tuzle, u kojima osiguranici mogu koristiti usluge Bolnica, Domova zdravlja ali i privatnih praksi, dok u Mostaru, odnosno na stranicama Zavoda za osiguranje HNŽ, ta usluga nije navedena niti dostupna.",
            "subtitle": "#Samo kod nas",
            "article": "\nTekst članka se nastavlja ispod baneraUgovaranje zdravstvenih usluga Zavodi zdravstvenih osiguranja dužni su provoditi sukladno propisima o javnim nabavkama u BiH. Pravo sudjelovanja imaju javne i privatne ustanove, dok je ključno mjerilo vrsta, obim i kvaliteta usluga. \nIz Udruge za unapređenje kvalitete življenja Futura pokazuju primjere iz Sarajeva i Tuzle, u kojima osiguranici mogu koristiti usluge bolnica, Domova zdravlja ali i privatnih praksi, dok u Mostaru, odnosno na stranicama Zavoda za osiguranje HNŽ, ta usluga nije navedena niti dostupna.'Zašto pacijenti u HNŽ/K ne mogu \"sa knjižicom u privatnika\"?!', pitaju se u ovoj udruzi. Pogledajte video.\n\nVideo: Zašto pacijenti u HNŽ/K ne mogu \"sa knjižicom u privatnika\"?!\n \n"
        },
        {
            "title": "Jedna mala ali vrijedna intervencija GSS-a",
            "info": "\n\n\nVijesti\n\n /\n\n\nFlash\n\n |\n10. 03. 2020. u 11:33\nBljesak.info\n",
            "intro": "Savez gorskih službi spašavanja u BiH odazvao se pozivu lovaca i intervenirao u spašavanju psa koji je upao u jamu u mjestu Dračevo kod Čapljine.",
            "subtitle": "Čapljina",
            "article": "\nTekst članka se nastavlja ispod baneraNakon radnog vikenda kojega su gorski spašavatelji diljem Bosne i Hercegovine proveli uvježbavajući znanja i vještine u svojim stanicama, već utorak ujutro imali su malu ali vrijednu intervenciju.\nSavez gorskih službi spašavanja u BiH odazvao se pozivu lovaca i intervenirao u spašavanju psa koji je upao u jamu u mjestu Dračevo kod Čapljine.\nPet gorskih spašavatelja HGSS Čapljina jutros su iz neobilježenog i za ulaz nezgodnog jamskog objekta dubokog pet metara izvukli neozlijeđenog psa.\n\nFoto: GSS.ba / Jedna mala ali vrijedna intervencija GSS-a\nAkcija je trajala petnaestak minuta.\n \n"
        },
        {
            "title": "Šantićeve 'Pahulje' u novom singlu Jelene Milušić",
            "info": "\n\n\nKultura\n\n /\n\n\nGlazba\n\n |\n10. 03. 2020. u 13:14\nBljesak.info\n",
            "intro": "Jelena Milušić i Merima Ključo talente su ujedinile na albumu 'Lume', te su potaknute uspješnim rezultatom, nastavile suradnju na Jeleninom solo albumu. ",
            "subtitle": "Najava solo albuma",
            "article": "\nTekst članka se nastavlja ispod baneraU Mostaru, gradu u kojem pahulje nisu česte gošće, nastala je jedna od najljepših pjesama baš o njima. Upravo pjesmom 'Pahulje' ekspresivna i karizmatična umjetnica Jelena Milušić najavljuje predstojeći solo album, koji se očekuje ove godine.\nBajkovitu poemu 'Pahulje' Alekse Šantića glazbeno je oživjela kompozitorica Merima Ključo, koja ujedno potpisuje audio i video produkciju singla.Jelena Milušić i Merima Ključo talente su ujedinile na albumu 'Lume', te su potaknute uspješnim rezultatom, nastavile suradnju na Jeleninom solo albumu. Još jedna posebna suradnja veže Jelenu za Mostar i to s Atillom Aksojem. Prepoznatljivi po suptilnom i emotivnom glazbenom izražaju, Jelena i Atilla izvode romsku i sefardsku glazbu pod imenom Barimatango.Izlasku Jeleninog solo albuma prethodit će još jedan singl i videospot, kao i nastupi u regiji, Europi i Sjedinjenim Američkim Državama.Na pitanje zašto baš ova pjesma, Jelena odgovara: „Najavni singl mog predstojećeg albuma htjela sam posvetiti Mostaru i svima onima koji vole i poštuju ovaj grad, njegovu različitost i ljepotu.Šantićevi topli stihovi i lepršava kompozicija Merime Ključo vraćaju me u grad iz mog sjećanja, grad bezbrižnog djetinjstva. Također, dozivaju Mostar skladnih, prijateljskih i nježnih nota, Mostar koji zaslužuje bolje nas“.Interijer Ateljea Figure u Sarajevu pružio je ugodni ambijent za snimanje videospota, a za snimke Mostara iz zraka zaslužan je Bljesak.info.\nPogledajte i poslušajte Pahulje: \n\nVideo: JELENA MILUŠIĆ - PAHULJE (OFFICIAL VIDEO)\n \n \n"
        },
        {
            "title": "Začarani krug: \"Pušio sam samo dok pijem, a pio sam svaki dan...\"",
            "info": "\n\n\nLifestyle\n\n /\n\n\nPoznati i slavni\n\n |\n10. 03. 2020. u 13:06\nBljesak.info\n",
            "intro": "\"Na početku sam pio samo pivo jer nisam imao novaca za nešto drugo, ali kada sam potpisao za Atletico, počeo sam piti sve. I pušiti. Pušio sam od 1999. do 2010. godine. Pušio sam samo kada pijem, ali problem je bio što sam pio svaki dan\"",
            "subtitle": "Pij, Cicinho, pij, na tebe je red",
            "article": "\nTekst članka se nastavlja ispod banera\nFoto: El Español / Cícero Joao de Cézare \nNekadašnji nogometaš madridskog Reala Cicinho kaže da je vođenje nesportskog života jedan od razloga što nije ostavio veći trag u \"Kraljevskom klubu\".\nBrazilski desni bek je u siječnju 2006. stigao na Santiago Bernabeu. Predviđana mu je velika karijera, ali očekivanja nije opravdao i poslije jedne i pol sezone otišao je iz kluba.\nIz ove perspektive, Brazilac nema dilemu što je pogrešno radio u tom razdoblju svoga života.\n\n\nCicinho and his alcoholism in his time as a footballer: “Drink 10 beers a day” https://t.co/vSwH29siF0 pic.twitter.com/tX2RXR4uP4\n— Goals News (@Goalsncom) March 9, 2020\n\n\n\"Počeo sam piti kada sam imao 13 ili 14 godina, dok sam bio u Botafogu. Rekli su mi da je pivo dobro i pio sam ga. Kako sam počeo, tako nisam prestao sve do trideset i neke godine. Skoro 20 godina sam pio alkohol. Pio sam po 10 piva dnevno\", otkriva Cicinho i dodaje:\n\"Na početku sam pio samo pivo jer nisam imao novaca za nešto drugo, ali kada sam potpisao za Atletico, počeo sam piti sve. I pušiti. Pušio sam od 1999. do 2010. godine. Pušio sam samo kada pijem, ali problem je bio što sam pio svaki dan\".\nDanas se Cicinho, kako kaže, riješio tih poroka i živi sasvim drugačijim načinom života.\n"
        },
        {
            "title": "Radovi i gužva: Došao red i na asfalt u Rizzovoj",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nUlaganja\n\n |\n10. 03. 2020. u 10:32\nBljesak.info\n",
            "intro": "Kvar na vodovodnoj mreži je saniran u proteklom tjednu, te se sad pristupilo završnom procesu asfaltiranja i povratku u 'normalu'.",
            "subtitle": "Samo strpljenja",
            "article": "\nTekst članka se nastavlja ispod baneraRadovi na asfaltiranju dijela ulice dr. Petra Rizza u Mostaru započeli su u utorak 10. ožujka, nakon što su stanari ali i velik broj građana, obzirom da se radi o frekventnom dijelu grada, izvještavali danima.\nKvar na vodovodnoj mreži je saniran u proteklom tjednu, te se sad pristupilo završnom procesu asfaltiranja i povratku u 'normalu'.\nTijekom postavljanja asfaltne zakrpe stvarale su se veće gužve u prometu, obzirom da ovaj dio ceste vodi prema Sveučilišnoj Kliničkoj bolnici Mostar ali i naselju Bijeli Brijeg.\n\nFoto: Bljesak.info / Strpljenja molim\nPodsjećamo, i ranijih godina, nakon obilnih kiša, izvještavali smo o 'manjim izvorima vode' koji bi se pojavili u ovom zavoju i tako ometali promet i stanare ovog mostarskog naselja.\n"
        },
        {
            "title": "Roditelji traže odgodu sistematskih pregleda mostarskih osnovaca",
            "info": "\n\n\nLifestyle\n\n /\n\n\nZdravlje\n\n |\n10. 03. 2020. u 09:31\nBljesak.info\n",
            "intro": "''Ovim dopisom obraćamo Vam se kao pružateljima zdravstvene zaštite da razmotrite eventualnu odgodu planiranih sistematskih pregleda mostarskih osnovaca''",
            "subtitle": "Naša djeca",
            "article": "\nTekst članka se nastavlja ispod baneraUdruga roditelja 'Naša djeca 2014.' zatražila je, na temelju informacija koje su dobili od roditelja članova njihove udruge kao i VR osnovnih škola u Mostaru, da se odgode sistematski pregledi mostarskih osnovaca.Naime, kako navode, prema dobivenim informacijama od početka drugog polugodišta školske 2019./2020. godine zabilježen je veliki broj opravdanih izostanaka zbog zdravstvenih poteškoća djece. ''Ovim dopisom obraćamo Vam se kao pružateljima zdravstvene zaštite da razmotrite eventualnu odgodu planiranih sistematskih pregleda mostarskih osnovaca a sve na temelju Vaših smjernica i preporuka za pacijente Doma zdravlja Mostar u sezoni gripe'', navode u svom dopisu iz ove udruge.\n\n''Uz sezonu gripe koja je na vrhuncu imamo novonastalu situaciju u regiji vezanu za korona virus odnosno COVID-I9 bolest. Stoga šaljemo par uputa za stanovništvo, ponajprije za korisnike usluga zdravstvene zaštite Doma zdravlja Mostar: 1. Izbjegavajte dolazak u ambulante osim ako je to nemoguće. Svaki boravak u zajedničkim prostorijama duže vremena povečava šansu za infekciju virusom gripe\", dio je mjera koje je Dom zdravlja Mostar uputio ranije, a na koje se pozivaju i članovi Udruge roditelja Naša djeca 2014.\n"
        },
        {
            "title": "Zelena salata uzgojena u svemiru jednako ukusna i sigurna kao 'zemaljska'",
            "info": "\n\n\nSci-Tech\n\n /\n\n\nZnanost\n\n |\n10. 03. 2020. u 11:54\nHina\n",
            "intro": "Astronauti su na ISS-u salatu uzgajali između 2014. i 2016. NASA-ini su znanstvenici zbog usporedbe kontrolu na Zemlji obavili repliciravši istovjetne uvjete uzgoja.",
            "subtitle": "Studija",
            "article": "\nTekst članka se nastavlja ispod baneraPrema studiji objavljenoj u časopisu \"Frontiers in Plant Science\", zelena salata koja se uzgaja u svemiru ne samo da je ukusna, već je i jednako hranjiva i sigurna za jelo kao dosadna stara zelena salata kakvu konzumiramo na Zemlji.\n\"Mogućnost uzgoja sigurne I svježe hrane kao nadopune pakiranoj hrani za astronaute u svemiru važan je NASA-in cilj\", piše časopis.\nNedugo nakon prvog eksperimenta, godine 2014., salatu su astronauti ubrali i poslali u svemirski centar Kennedy na analizu. Nakon temeljitog pregleda salate uzgojene na Međunarodnoj svemirskoj postaji (ISS), istraživači su zaključili da je razlika između nje i one uzgojene na Zemlji minimalna. Riječ je o zanemarivoj razlici u količini nekih metala i minerala, među kojima su željezo, kalij i cink.\nAstronauti su na ISS-u salatu uzgajali između 2014. i 2016. NASA-ini su znanstvenici zbog usporedbe kontrolu na Zemlji obavili repliciravši istovjetne uvjete uzgoja.\nRezultati su bili ohrabrujući: dvije glavice zelene salate bile su gotovo u potpunosti iste, uključujući i mikrobne zajednice koje se nalaze u biljkama. Pokazalo se da \"svemirska salata\" sadrži nešto višu razinu bakterija, no među njima nije nijedna opasna po ljudsko zdravlje, poput E.coli ili salmonele.Uzgoj hrane u održivom sustavu, sigurne za konzumaciju postat će presudna kada NASA krene u dulje misije.\nPokazalo se da je uzgoj salate daleko jednostavniji od uzgoja ostalih vrsta povrća.\n\"Slične ćemo uvjete uzgoja morati osigurati i za rajčice, krumpire i paprike, a nadamo se da ćemo ih početi uzgajati u tekućoj godini i tijekom iduće\", rekla je glavna autorica i znanstvenica svemirskog centra Kennedy, Christina Khodadad, a prenosi ScienceAlert.\n\"S obzirom na to da tim vrstama povrća treba puno više vremena za uzgoj, preciznije 80 dana u odnosu na 28, koliko je potrebno za salatu, trebat će nam puno više resursa i izdašnijih ulaganja\", istaknula je.\nAstronauti zasad uglavnom konzumiraju jela koja rehidriraju na ISS-u. Na meniju je koktel od sušena voća, orašastih plodova, piletine, govedine i škampa, ali nijedna salata ne može se tako dobro obraditi da bi preživjela put do nulte gravitacije.\nU prerađenim paketima s obrocima nedostaje hranjivih tvari i nekih vitamina, osobito kalija te vitamina C, B1 i K. Svježi proizvodi činili su se najboljim rješenjem za taj problem koji će NASA morati riješiti s obzirom na planirane dugoročne misije svemirskih letova na Mjesec i Mars.\nAstronauti će u budućnosti morati funkcionirati \"neovisno o Zemlji\", a ovo je jedan od koraka naprijed u ostvarenju toga cilja.\n"
        },
        {
            "title": "HRS: Ne daj Bože potresa i korona virusa",
            "info": "\n\n\nVijesti\n\n /\n\n\nFlash\n\n |\n10. 03. 2020. u 11:34\nBljesak.info\n",
            "intro": "Iako je zakon vrlo jasan u definiranju utroška ovih sredstava, na ovaj način Fahrudin Solak i legitimno izabrane kolege mu iz HDZ (koje, biva, ne sudjeluju u vlasti, jer nema izmjena izbornog zakona) netransparentno troše milijune i milijune.",
            "subtitle": "Nespremnost ",
            "article": "\nTekst članka se nastavlja ispod banera''Svi smo svjedocima bili nedavnih medijskih izvješćivanja iz Turske i Albanije nakon razornih potresa. Spasiteljske ekipe su danonoćno pretraživali urušene građevine u potrazi za preživjelima. To su ekipe koje se godinama obučavaju vježbama spašavanja dovođenjem pasa tragača, strojeva za pretrage ruševina, podizanje betonskih blokova, izvlačenja iz ruševina, iz podruma itd. U BiH vježbe spašavanja od potresa se rade filmskim spuštanjem niz užad s krova zgrada'', navodi se u priopćenju HRS-a o radu FUCZ, te o koronavirusu.\nNjihovo priopćenje u cjelosti pročitajte u tekstu ispod.\nDakle, protivno bilo kakvoj logici, naša Civilna zaštita, pod budnim okom vidno ponosnih i za tu prigodu, uniformiranih ministara, očekuje kako će netko u slučaju zemljotresa umjesto napuštanja zgrada od opasnosti urušavanja, trčati na krov. Kako će, i ako se zgrada ne sruši, umjesto trčanja prema izlazu, stanari odabrati bijeg stepenicama na krov, čekajući spasioce Fahrudina Solaka, koji će istim tim stepenicama, kojima su stanari mogli napustiti zgradu, popeti se na krov. Nakon toga, umjesto izvlačenja tim istim stubištem, spasioci će radije odabrati stavljanje ankera, razapinjanje užadi i filmsko spuštanje ''unesrećenih'' s krova zgrade. Sve ovo u vremenu kada cijela Europa radi planove obrane od pandemije korona virusa. Nama je prioritet spuštanje sa zgrade. Nije nas briga za tamo neki virus. Solak kaže kako ’’imamo scenarij za sve situacije vezane za korona virus’’. Možemo biti mirni i smireni, jer je on razgovarao sa direktorom Direkcije robnih rezervi FBiH Tončom Bavrkom i oni su ''uvjereni kako rezervi ima dovoljno''. No, koliko smo uistinu spremni na ''scenarije oko korona virusa''?\nNezakonite radnje\nTom istom Tonči Bavrki je preko dvije privatne tvrtke nestalo 3100 tona žitarica iz robnih rezervi. Nitko nikada nije za to odgovarao. Iako se sve ovo odvilo u periodu od 2008-2012., on je još uvijek u 2020. godini direktor Direkcije. Koliko je pogubna ova krađa, osjetili smo prigodom onog velikog snijega s početka veljače 2012. kada je u Hercegovini primjerice, u samo par dana nestalo osnovnih namirnica. Unatoč svemu i dalje svake godine za robne rezerve uplatimo oko 5 milijuna KM, iako prostori skladištenja rezervi ne poštuju niti minimum standarda. Nakon niza afera, Vlada je nedavno odlučila ugasiti Direkciju i utemeljiti javno poduzeće koje bi poslovalo po zakonu, a bilo bi pravni sljednik Direkcije, no to se nikada nije dogodilo. Zašto? Iz prostog razloga višegodišnje plodonosne suradnje HDZ-a i SDA. Kako bi predstavnici ovih stranaka u ovim direkcijama mogli nastaviti sa nezakonitim radnjama.\nIsta ta suradnja na djelu je i kada se radi o FUCZ. Naime, dosjetilo se formirati Stožer CZ koje je mimo svih zakonskih propisa pretvoren u upravno tijelo. Zakon definira kako CZ djeluje u skladu sa Planovima i Programima izvršne vlasti, koje odobrava zakonodavna vlast. Stožeri se formiraju isključivo u slučajevima prirodnih i drugih nesreća kao provedbeno tijelo, nipošto upravni organ. No, iz HDZ-a i SDA dosjetili su se formirati ''Stožere CZ'' koji praktično donose odluke, koje provodi izvršna vlast, a zakonodavna vlast je u potpunosti isključena. Iz kojeg razloga? Zbog desetina milijuna KM koji se godišnje sliju u namjenski račun za zaštitu i spašavanje. Iako je zakon vrlo jasan u definiranju utroška ovih sredstava, na ovaj način Fahrudin Solak i legitimno izabrane kolege mu iz HDZ (koje, biva, ne sudjeluju u vlasti, jer nema izmjena izbornog zakona) netransparentno troše milijune i milijune proračunskih sredstava. Solak je ovim sredstvima kupovao opremu za svoje hobije i hobije svoje obitelji i prijatelja, sve nabavljeno od tvrtki stranačkih prijatelja i uz suglasnost i potpis hrvatskih ministara iz Vlade FBiH.\nFederacija nespremna za koronavirus\nRadi se o, tobože, opremanju ''specijalnih jedinica'' CZ koje postoje isključivo na papiru, dok u praksi postoji 50ak istih djelatnih osoba u CZ koji su u isto vrijeme ronioci, demineri, spasitelji iz planina, spuštači po užadima sa vrhova zgrada itd. Dužni su, uz prijetnje otkazima, samo preoblačiti uniforme.\nZašto ovo sve pišemo? Kako bi pokazali kako je FBiH apsolutno nespremna za bilo kakav scenarij vezan za korona virus. Prvo, FUCZ i Solak nisu osobe koje mogu donositi bilo kakve odluke i izlaziti u javnost vezano za širenje zaraze, oni samo mogu provoditi odluke izvršne vlasti. Ta ista izvršna vlast nema apsolutno nikakvu strategiju za bilo kakav scenarij koji, primjerice, pogađa trenutno Italiju.\nŠto će se dogoditi sa školskom godinom ukoliko se zatvore škole? Kako će se organizirati rad institucija ukoliko dođe do otvaranja crvenih zona zaraze? Koje je stvarno stanje robnih rezervi, osobito ako se sjetimo iskustva snijega iz 2012.? Što se događa sa ilegalnim migrantima koji neometano ulaze u državu, testiraju li se na korona virus? Kako je moguće da se u vrijeme velike potencijalne opasnosti od zaraze neometano organiziraju sajmovi, kongresi, koncerti i druge manifestacije masovnog okupljanja?\nNiti na jedno pitanje nemamo odgovor. Zašto? Svaku iole potencijalno krizna situacija se gleda isključivo kroz prizmu trošenja novaca sa namjenskog računa za zaštitu i spašavanje. To je glavni i isključivi prioritet FUCZ i Vlade FBiH.\nSutra, 11.03., će se održati svečano obilježavanje Dana CZ. Ovim putem pozivamo i Vladu i Fahrudina Solaka neka iziđu u javnost sa odgovorima na ova iznad pitanja. Pozivamo ih da iznesu javno točne podatke o stanju robnih rezervi, za slučaj epidemije korona virusa u BiH. Fahrudina Solaka, posebice, pozivamo da u svečanom mimohodu postroji sve ''specijalne jedinice'' FUCZ na koje su utrošeni deseci milijuna naših novaca, da nam u praksi pokaže kako se radi o istreniranim i spremnim jedinicama za posebne namjene, a ne o ljudima koji iz straha od otkaza rade poslove za koje nisu stručno istrenirani. Neka nam Fahrudin pokaže kako se radi o stvarnim jedinicama, a ne Potemkinovim selima, izgrađenim nenamjenskim i netransparentnim trošenjem novca poreznih obveznika, navodi se nakraju priopćenja HRS-a.\n"
        },
        {
            "title": "U Ljubuškom se prevrnuo bager",
            "info": "\n\n\nVijesti\n\n /\n\n\nCrna Kronika\n\n |\n10. 03. 2020. u 11:14\nBljesak.info\n",
            "intro": "Samo pukom srećom izbjegnuta je tragedija te nitko nije ozlijeđen.",
            "subtitle": "Nesvakidašnja nesreća",
            "article": "\nTekst članka se nastavlja ispod banera\nFoto: Lj::portal / U Ljubuškom se prevrnuo bager\nU Gornjoj Vitini, na cesti prema Grljevićima, prilikom radova na cesti se prevrnuo bager.\nSamo pukom srećom izbjegnuta jetragedija te nitko nije ozlijeđen.\nNa bageru je nastala materijalna šteta, a promet je bio obustavljen, javlja Ljubuški portal.\nPomoć pri vraćanju bagera u uspravni položaj pružila je dizalica firme Mucić.\n"
        },
        {
            "title": "Granični policajci BiH od početka godine spriječili 1600 pokušaja ulaska migranata",
            "info": "\n\n\nVijesti\n\n /\n\n\nFlash\n\n |\n10. 03. 2020. u 10:41\nBljesak.info\n",
            "intro": "Zaključno s 8. ožujka registrirano je točno 1656 pokušaja ulaska ilegalnih migranata.",
            "subtitle": "Brojka se povećava",
            "article": "\nTekst članka se nastavlja ispod baneraPripadnici Granične policije Bosne i Hercegovine od početka ove godine spriječili su više od 1600 pokušaja ilegalnog ulaska migranata u tu zemlju iz Srbije i Crne Gore, prenio je u utorak sarajevski \"Dnevni avaz\".\nZaključno s 8. ožujka registrirano je točno 1656 pokušaja ulaska ilegalnih migranata.\nPrema podacima Granične policije najviše je takvih pokušaja bilo na području graničnog prijelaza kod Zvornika, gdje je u BiH pokušalo ući više od 1300 migranata, prenosi Hina.\nNajviše je takvih migranata podrijetlom iz Pakistana, Afganistana i Irana.\nU Graničnoj policiji BiH ocjenjuju kako je ipak riječ o nešto manjem pritisku migranata na granicu koji je rezultat zimskog razdoblja i hladnijeg vremena, no očekuju kako će se s proljećem stanje promijeniti, a migranti u većem broju nastojati prijeći granicu kako bi nastavili put ka Zapadu.\nTijekom 2019. godine granični policajci zabilježili su nešto više od 13 tisuća pokušaja ilegalnog ulaska u BiH, koje su i spriječili.\n"
        },
        {
            "title": "Zaražena žena iz Zenice na pregledu, testirat će se i dva člana obitelji",
            "info": "\n\n\nVijesti\n\n /\n\n\nFlash\n\n |\n10. 03. 2020. u 09:55\nFena\n",
            "intro": "Nalaz je odrađen na Kliničkom centru Univerziteta u Sarajevu, a testiranje će biti urađeno i svim članovima te obitelji, dok će zaražena osoba, nakon pregleda, biti smještena u izolaciju ili na Odjelu za infektivne i zarazne bolesti.",
            "subtitle": "Mjere opreza",
            "article": "\nTekst članka se nastavlja ispod baneraU sjedištu Ministarstva zdravstva Zeničko-dobojskog kantona u tijeku je sjednica Kriznog stožera za borbu protiv koronavirusa tog kantona, u kojom je jučer otkriven prvi slučaj zaraze.\nSjednicom predsjedava ministar zdravstva i predsjednik Kriznog stožera ZDK Adnan Jupić, koji je prije tog sastanka održao i sastanak sa svojim ekspertskim timom epidemiologa. Sjednice su sazvane nakon jučerašnjeg otkrića prvog slučaja koronavirusa u Fedraciji Bosne i Hercegovine, a petog na području BiH.\n''Stanje koje nas nije pretjerano iznenadilo niti dočekalo nespremno. Radi se o ženskoj osobi srednje životne dobi, koja se vratila sa obitelji iz Italije'', kazao je Jupić, koji je najavio da će ta osoba biti pregledana u izloatoriju ZDK, koji je prije nekoliko dana osposobljen i u kojem trenutno nema smještenih pacijenata.\nČlanovi njene obitelji, istaknuo je ministar Jupić, pod zdravstvenim su nadzorom i nad njima će biti provedena dijagnostika. Zaražena osoba je, kazao je Jupić, ispoštovala kompletnu proceduru koju su joj naložili na graničnom prijelazu na kojem je ušla u BiH.\n''Nalaz je odrađen na Kliničkom centru Univerziteta u Sarajevu, a testiranje će biti urađeno i svim članovima te obitelji, dok će zaražena osoba, nakon pregleda, biti smještena u izolaciju ili na Odjelu za infektivne i zarazne bolesti'', najavio je Jupić, koji je dodao kako nemaju informacija da je zaražena osoba u međuvremenu kontaktirala i s nekim drugim osobama, osim dva člana vlastite porodice.\nČlanovi obitelji su također pod zdravstvenim nadzorom i nalaze se u samoizolaciji. Jupić upozorava da ipak ne treba shvatiti bezazleno ovu situaciju te poziva građanstvo da se pridržavaju osnovnih higijenskih mjera, ali da izbjegavaju i nepotrebne posjete zdravstvenim ustanovama. Informacije mogu, napominje Jupić, dobiti i preko telefona.\nNačelnik Odjela za infektivne i zarazne bolesti Kantonalne bolnice Zenica Ednan Drljević istakao je kako nema razloga za paniku.\n''Najbolje i najorganiziranije države su podlegle ovom pritisku. Jako se teško boriti sa nečim o čemu, zapravo, mi i ne znamo dovoljno. Poduzimamo sve mjere koje su u našoj nadležnosti'', kazao je Drljević, te napomenuo da su njihovi kapaciteti maksimalno iskorišteni, ali da su ograničeni te da su zdravstveni radnici preopterećeni.\n''Ta brana će biti probijena kad-tad, ali nama je cilj da tu branu držimo što dalje. Očekujemo da je ovo sezonska bolest te da će se za mjesec-dva dana sama ugasiti. Imamo problem da je sezona gripe pa je jako teško raspoznati što je sezonska gripa, a što je koronavirus'', napomenuo je Drljević, dodajući da ima veliki broj osoba koje se vraćaju iz inostranstva i koji se nalaze u samoizolaciji, ali da su na koronavirus testirali samo dvije osobe.\nMuškarac koji je testiran prošlog tjedna bio je negativan, dok je ženska osoba bila pozitivna. Drljević smatra da je, za sada, zdravstveni sustav ZDK-a „dobio prolaznu ocjenu“.\nGrađane koji se vraćaju iz ugroženih područja poziva da se prijavljuju epidemilozima te da se, po mogućnosti, prijavljuju telefonskim putem da bi što manje bili u kontaktu s ostalim građanima.\n"
        },
        {
            "title": "Obrana Sunite Hindić zatražila nagodbu",
            "info": "\n\n\nVijesti\n\n /\n\n\nFlash\n\n |\n10. 03. 2020. u 09:18\nBljesak.info\n",
            "intro": "Odvjetnica Nada Dalipagić, koja zastupa osumnjičenu potvrdila je da je podnijela takav prijedlog prema Tužiteljstvu, ali o detaljima iz istog nije mogla govoriti za javnost.",
            "subtitle": "Suđenje u Mostaru",
            "article": "\nTekst članka se nastavlja ispod baneraOdvjetnički tim koji zastupa Sunitu Hindić (22) osumnjičenu za ubojstvo ugostitelja Nine Ivankovića, uputio je prema Tužiteljstvu Hercegovačko-neretvanske županije prijedlog za nagodbu, odnosno sporazum o priznanju krivnje.\nOdvjetnica Nada Dalipagić, koja zastupa osumnjičenu potvrdila je za Dnevni list da je podnijela takav prijedlog prema Tužiteljstvu, ali o detaljima iz istog nije mogla govoriti za javnost.\nU narednom razdoblju očekuje se i odluka Tužiteljstva HNŽ-a po istom. U slučaju da se dogodi nagodba, odnosno priznanje krivnje, protiv Hindić se ne bi vodio klasičan sudski postupak saslušanjem vještaka i svjedoka nego bi se izrekla kazneno-pravna sankcija kroz jedno ročište.\nPodsjećamo, Sunita Hindić (22) tereti se za ubojstvo ugostitelja Nine Ivankovića koji je ubijen 4. listopada prošle godine u njegovom objektu ‘Vila Ivanković’.\nIsta je bježeći s mjesta zločina skočila sa zida kraj motela, te zadobila lomove kostiju oba stopala i pete. Iako teško ozlijeđena, uspjela je napustiti mjesto zločina.\nŠto je prethodilo ubojstvu, tko joj je pomogao u bijegu, te kako je pored policijske potjere uspjela prevaliti toliki put, predmetom je istrage. Naime, ista se tek u večernjim satima toga dana predala policiji Srednjobosanske županije.\nMostarska policija je odmah uhitila jednog muškarca i krenula u potragu za Sunitom, za koju su sumnjali da je upletena. Blokirali su kvart u kojem je živjela, a zatim i ceste na izlazima iz grada.\nTijekom studenog je nekoliko puta bila u bolnici na pregledu, a tada je novinarima prijetila štakama. Podsjetimo, rekla je da nije htjela ubiti Ivankovića i da je sve bio splet nesretnih okolnosti. Krajem prosinca 2019. godine na prijedlog Županijskog tužiteljstva Hercegovačko-neretvanske županije, Županijski sud u Mostaru produžio joj je pritvor za još tri mjeseca.\nZbog povrede Pravilnika o kućnom redu Kazneno-popravnog zavoda Mostar, Suniti Hindić je Županijski sud u Mostaru, koji je nadležan za postupanje, izrekao disciplinsku mjeru zabrane posjeta na period od 30 dana. Hindić je, 29. veljače, u naletu bijesa, razbila staklo na prozoru u svojoj ćeliji te se posjekla po rukama u predjelu lakta, dok je zatvorskim policajcima koji su intervenirali upućivala pogrdne riječi i psovke.\n"
        },
        {
            "title": "U Srbiji potvrđena dva nova slučaja zaraze korona virusom ",
            "info": "\n\n\nVijesti\n\n /\n\n\nSvijet\n\n |\n10. 03. 2020. u 08:52\nBljesak.info\n",
            "intro": "Time je broj zaraženih korona virusom u ovoj zemlji povećan na četiri.",
            "subtitle": "Testiranje",
            "article": "\nTekst članka se nastavlja ispod baneraNakon testiranja uzoraka pet osoba rezultati su pokazali da su dva bila pozitivna i tri negativna na novi korona virus, priopćilo je Ministarstvo zdravlja Srbije, javlja Anadolu Agency (AA).\nTime je broj zaraženih korona virusom u ovoj zemlji povećan na četiri.\n\"Do 10. ožujka 2020. godine, u nacionalnoj referentnoj laboratoriji Instituta Torlak testirano je ukupno 108 osoba koje su ispunjavale kriterije definicije slučaja\", navedeno je u priopćenju.\n"
        },
        {
            "title": "Milanović uklonio sve biste iz predvorja Ureda na Pantovčaku",
            "info": "\n\n\nVijesti\n\n /\n\n\nSvijet\n\n |\n10. 03. 2020. u 08:49\nFena\n",
            "intro": " \"S muzejima i drugim kulturnim institucijama razgovarat će se o mogućnosti da im se biste ustupe, odnosno posude kako bi bile izložene i dostupne javnosti\", potvrdili su za Hinu iz Ureda predsjednika RH.",
            "subtitle": "Otišao i Tuđman",
            "article": "\nTekst članka se nastavlja ispod banera\nFoto: Fena / Milanović uklonio sve biste iz predvorja Ureda na Pantovčaku\nOd prošloga tjedna u predvorju Ureda predsjednika Republike Hrvatske Zorana Milanovića više ne stoje biste hrvatskih povijesnih ličnosti. Biste su pohranjene, a s muzejima i drugim institucijama razgovara se o mogućnosti da im budu ustupljene.\n U predvorju Ureda predsjednika RH donedavno su bile biste Josipa Juraja Strossmayera, kralja Tomislava, Ivana Mažuranića, Ante Starčevića, Stjepana Radića, Alojzija Stepinca te prvog hrvatskog predsjednika Franje Tuđmana.\n Strossmayerova bista bit će vraćena Hrvatskoj akademiji znanosti i umjetnosti, koja je njezin vlasnik, dok će ostale biste, inače u vlasništvu Ureda, do daljnjeg biti spremljene na Pantovčaku.\n \"S muzejima i drugim kulturnim institucijama razgovarat će se o mogućnosti da im se biste ustupe, odnosno posude kako bi bile izložene i dostupne javnosti\", potvrdili su za Hinu iz Ureda predsjednika RH.\n Izvijestili su i da je odluka o micanju bisti samo provedba najave iz predsjedničke kampanje u kojoj je Milanović govorio da bistama nije mjesto u Uredu već u muzejima.\n Na Pantovčaku je bila i bista Josipa Broza Tita, a nju je na početku svojega mandata uklonila bivša hrvatska predsjednica Kolinda Grabar-Kitarović.\n"
        },
        {
            "title": "Kljako: SDA i HDZ čekaju 'alibi' rješenje Ustavnog suda BiH",
            "info": "\n\n\nVijesti\n\n /\n\n\nPolitika\n\n |\n10. 03. 2020. u 08:35\n",
            "intro": "''Koliko se sjećam, a imam dobro pamćenje, nikada nijedan sastanak na kojem su bili prisutni samo SDA i HDZ nije urodio plodom''",
            "subtitle": "Izbjegavanje odgovornosti",
            "article": "\nTekst članka se nastavlja ispod baneraProšlotjedni sastanak čelnika SDA i HDZ-a u Mostaru nije ponudio nikakve nove informacije za rješavanje političke krize u gradu. Iako su oba lidera optimistično pričala o održavanju izbora u gradu na Neretvi, konkretnih rješenja i dogovora još nema. Gradski odbor SDA u Mostaru najavio je da će, ukoliko se ne postigne dogovor s HDZ-om, zajedno sa svojim koalicionim partnerima, SBB-om i DF-om, ali i drugim probosanskim strankama, predložiti zakon o Gradu Mostaru federalnom Parlamentu, piše Oslobođenje.\nPrije dvije godine su se održavali sastanci devet stranaka u Mostaru, na kojima se raspravljalo o održavanju izbora u Mostaru. Tada je u pregovorima sudjelovao i DF, čiji predsjednik Gradskog odbora u Mostaru Mahmut Trčalo ističe da su u Parlament poslali prijedlog na koji se nitko od ostalih stranaka nije oglasio.\n''Članovi Demokratske fronte su predali u parlamentarnu proceduru prijedlog za održavanje izbora u Mostaru, tako da sve stranke koje žele, naravno, mogu taj dokument prihvatiti ili dati neke amandmane i prijedloge koji će se dati dalje u raspravu. Ovaj smo prijedlog donijeli prije dvije godine dok su se održavali sastanci među predstavnicima devet stranaka u Mostaru'', pojašnjava Trčalo.\nTvrdi da su predstavnici HDZ-a bili zadnji na redu da organiziraju sastanak među strankama, ali to se do danas još nije dogodilo.\n''Prije dvije godine imali smo isti problem kao i danas, HDZ je tražio promjenu Izbornog zakona, a SDA je bila za promjenu Statuta Mostara. Ako se ove dvije stranke ne dogovore, mi iz DF-a ćemo pristati ponovo da sjednemo za pregovarački stol kako bismo pronašli optimalno rješenje za sve'', ističe.\nUvjeren je kako će se izbori ove godine održati u Mostaru, te da će se odluka morati donijeti, a samo je pitanje tko će to uraditi. Predsjednik Gradskog odbora SBB-a Anel Kljako sličnog je mišljenja. Smatra da će se svakako donijeti rješenje koje će omogućiti glasanje u Mostaru, ali to ne očekuje od predstavnika SDA i DF-a.\n''Pa, jasno je da je i prošli sastanak SDA i HDZ-a o temi Mostara bio bez pomaka. Koliko se sjećam, a imam dobro pamćenje, nikada nijedan sastanak na kojem su bili prisutni samo SDA i HDZ nije urodio plodom'', kaže Kljako.\nDodaje kako nije upoznat sa zakonom o Gradu Mostaru koji je SDA pominjala, te da svakako želi da razmotre sve prijedloge koji mogu ponuditi rješenje da se održe izbori u Mostaru.\n''Zakon o Mostaru koji je spomenuo predsjednik Gradskog odbora SDA Salem Marić postoji kao teoretska mogućnost, međutim, do danas mi nismo imali nikakve razgovore o toj temi s našim koalicijskim partnerima, ali vjerujem da ćemo ubrzo razmotriti i tu mogućnost. Ne znam hoćemo li uspjeti postići dogovor, ali siguran sam da će izbora u Mostaru biti. Bojim se da u ovom trenutku SDA i HDZ čekaju jedno 'alibi' rješenje Ustavnog suda BiH, kako bi izbjegli odgovornost za donošenje odluka'', tvrdi Kljako.\nUkoliko stranke ne uspiju postići dogovor o održavanju izbora u Mostaru, rješenje će nametnuti Ustavni sud BiH, po odluci Suda za ljudska prava iz Strasbourga.\n"
        },
        {
            "title": "Petorica zastupnika u američkom Kongresu u samoizolaciji: Jedan se rukovao s Trumpom",
            "info": "\n\n\nVijesti\n\n /\n\n\nSvijet\n\n |\n10. 03. 2020. u 08:30\nBljesak.info\n",
            "intro": "''Predsjednik Trump u izvrsnu je zdravlju, a njegovi liječnici pomno ga prate\", rekla je glasnogovornica Stephanie Grisham.",
            "subtitle": "Tvrdi Bijela kuća",
            "article": "\nTekst članka se nastavlja ispod banera\n\nHere’s Rep. Doug Collins shaking hands and coming into close contact with Donald Trump. Collins has decided to “self quarantine” after coming into contact with an individual who was diagnosed with the Corona Virus. #CoronaVirus | #COVID19: Politico pic.twitter.com/hZMLWh9qV5\n— EMPIRE TV  (@TheEMPIRETV) March 9, 2020\n\n\nAmerički predsjednik Donald Trump nije testiran na koronavirus, objavila je Bijela kuća u ponedjeljak, premda su najmanje dvojica zastupnika s kojima je nedavno bio u kontaktu otišli u samoizolaciju nakon što su bili na konferenciji s osobom koja je pozitivna na virus.\n\"Predsjednik nije obavio test na Covid-19, jer nije imao dulji bliski kontakt s bilo kojim potvrđenim pacijentom oboljelim od Covid-19, niti je imao bilo kakve simptome. Predsjednik Trump u izvrsnu je zdravlju, a njegovi liječnici pomno ga prate\", rekla je glasnogovornica Stephanie Grisham.\nKako je ranije objavljeno, petorica zastupnika američkog Kongresa od ponedjeljka su u samoizolaciji, među njima i dvojica republikanaca koji su kontaktirali s Trumpom nakon izloženosti koronavirusu.\nZastupnik Matt Gaetz putovao je u predsjedničkom zrakoplovu Air Force One kojim se Donald Trump vraćao u Washington. Gaetz je objavio da je \"11 dana ranije bio u kontaktu s osobom koja je pozitivna na koronavirus\".\n\"Iako zastupnik nema simptoma, ostao je kod kuće i čekamo rezultate njegovog testa\", napisao je njegov tim na Twitteru. On će ostati u samoizolaciji preporučenih 14 dana. Drugi republikanski zastupnik Doug Collins, koji se u petak sastao s Donaldom Trumpom, rekao je u ponedjeljak da će ostati u dobrovoljnoj karanteni iako nema simptoma, jer je krajem veljače bio izložen koronavirusu.\nCollins je bio iza američkog predsjednika u petak tijekom službenog posjeta Američkom centru za kontrolu i prevenciju bolesti u Atlanti. On se rukovao s Trumpom tijekom tog puta, navode neki mediji.\n"
        },
        {
            "title": "Japanska nacionalna TV kuća NHK najavljuje 8K prijenose s Olimpijskih igara",
            "info": "\n\n\nSport\n\n /\n\n\nOstali sportovi\n\n |\n10. 03. 2020. u 12:31\nBljesak.info\n",
            "intro": "U Japanu već neko vrijeme postoje TV kanali koji emitiraju program u rezoluciji od čak 8K, a prvi veliki događaj s prijenosima uživo u toj tehnologiji bit će Olimpijske igra iz Tokija.",
            "subtitle": "Vrijeme je za budućnost",
            "article": "\nTekst članka se nastavlja ispod baneraAko do ljeta situacija s koronavirusom u svijetu ne eskalira do neviđenih razmjera, Olimpijske i Paraolimpijske igre u Tokiju trebale bi se održati prema planiranom rasporedu, od 24. srpnja do 9 kolovoza odnosno od 25. kolovoza do 6. rujna.\nBit će to prvi veliki događaji u svijetu koji će biti snimani i uživo prenošeni u video zapisu rezolucije 8k.\nJapanska nacionalna TV kuća NHK na ovaj se tehnološki iskorak priprema već godinama. Još krajem 2018. u toj je zemlji pokrenut prvi TV kanal koji emitira u 8k video rezoluciji uz 22.2-kanalni audio, a sada su objavljeni planovi za prijenose događanja s Olimpijskih igara, javlja Bug.\nU 8k će sigurno biti snimane ceremonije otvaranja i zatvaranja Igara, a tijekom njih bit će obavljen i prvi prijenos uživo 8k videa snimanoga iz helikoptera.\nNeće svi sportski događaji tijekom Olimpijskih igara biti popraćeni 8k prijenosom – on će biti rezerviran za one najzanimljivije i najgledanije. Bit će tu atletskih finala, vodenih sportova, badmintona i stolnog tenisa, juda i ostalih dalekoistočnim gledateljima najatraktivnijih sportskih okršaja.\nIz NHK su potvrdili da će gledatelji koji mogu na svojim televizorima gledati 8k sliku imati prilike prijenose u toj tehnologiji gledati svakoga dana za vrijeme održavanja Olimpijskih igara.\n \n"
        },
        {
            "title": "Koronavirus: UEFA prekida Ligu prvaka i Europsku ligu?",
            "info": "\n\n\nSport\n\n /\n\n\nNogomet\n\n |\n10. 03. 2020. u 12:21\nBljesak.info\n",
            "intro": "Catalunya Radio prenosi jutros da UEFA ozbiljno razmišlja o prekidanju natjecanja u Ligi prvaka i Europskoj ligi.",
            "subtitle": "Raspad sustava",
            "article": "\nTekst članka se nastavlja ispod banera\nFoto: Instagram / Luka Modrić i Marcelo Brozović - prinudna stanka  u europskim natjecanjima?\nEpidemija koronavirusa koja je obuhvatila brojne zemlje, sada stvara velike probleme organizatorima sportskih natjecanja.\nZbog opasnosti širenja koronavirusa u Europi pod pitanje su došle i europske utakmice.\nCatalunya Radio prenosi jutros da UEFA ozbiljno razmišlja o prekidanju natjecanja u Ligi prvaka i Europskoj ligi.\nVeć sada se nekoliko utakmica osmine finala igra pred praznim tribinama, a ako se koronavirus nastavi širiti onda će UEFA sigurno prekinuti ova natjecanja pred susrete četvrtfinala.\nInače, cijeli sportski svijet je u kaosu zbog ove zaraze koja je sve opasnija.\n\n\nBoth @UEFA Champions League and Europa League Competitions may well be suspended.Source: @TheSun pic.twitter.com/wcwqYmZDHO\n— John Hayes (@LaoisPeople1) March 10, 2020\n\n\n"
        },
        {
            "title": "I utakmica Barcelona - Napoli održat će se bez gledatelja",
            "info": "\n\n\nSport\n\n /\n\n\nNogomet\n\n |\n10. 03. 2020. u 12:02\nBljesak.info\n",
            "intro": "Španjolsko ministarstvo zdravstva objavilo je kako se utakmice u kojima se očekuje dolazak navijača iz područja označenih kao visokorizična kada je u pitanju koronavirus moraju održavati bez gledatelja.",
            "subtitle": "Liga prvaka",
            "article": "\nTekst članka se nastavlja ispod baneraŠpanjolski nogometni prvak Barcelona objavio je u utorak kako će se njegova uzvratna utakmica osmine finala Lige prvaka protiv Napolija, koja je na programu u srijedu 18. ožujka na Camp Nou, igrati bez gledatelja zbog opasnosti od širenja koronavirusa.\nŠpanjolsko ministarstvo zdravstva objavilo je kako se utakmice u kojima se očekuje dolazak navijača iz područja označenih kao visokorizična kada je u pitanju koronavirus moraju održavati bez gledatelja.\nDvoboj Barcelona - Napoli treća je utakmica Lige prvaka koja će se igrati bez gledatelja, još ranije je odlučeno kako će pred praznim tribinama večeras igrati Valencia - Atalanta te Paris SG - Borussia Dortmund u srijedu.\nPrva utakmica između Napolija i Barcelone u Napulju okončana je rezultatom 1-1.\n"
        },
        {
            "title": "Ibrahimović diže pobunu u svlačionici nakon otkaza Bobanu!?",
            "info": "\n\n\nSport\n\n /\n\n\nNogomet\n\n |\n10. 03. 2020. u 11:00\nBljesak.info\n",
            "intro": "Jedan od konkretnih razloga za pucanje suradnje koja je napokon počela davati rezultate bio je - Zlatan Ibrahimović. ",
            "subtitle": "Što se događa u Milanu",
            "article": "\nTekst članka se nastavlja ispod banera\nIbrahimović i navijači na strani su Bobana!?\nOdlazak Zvonimira Bobana mogao bi pokrenuti pravu lavinu nezadovoljstva i odlazaka u Milanu, već i prije završetka ionako turbulentne sezone zbog epidemije koronavirusa u Italiji.\nSportske novosti podsjećaju kako je Boban zbog verbalnog delikta, javnog izražavanja vlastitog mišljenja i neslaganja s politikom izvršnog direktora Ivana Gazidisa, u subotu dobio otkaz i napustio voljeni klub, a za njim bi na ljeto mogao i Paolo Maldini.\nMeđutim, i navijači i svlačionica na strani su legende hrvatskog nogometa.\nJedan od konkretnih razloga za pucanje suradnje koja je napokon počela davati rezultate bio je - Zlatan Ibrahimović. Boban je htio da se legendarnom napadaču već ove zime produži ugovor, no Gazidis je to odbio. Bio je to detalj koji je razmotao klupko i potvrdio da Gazidis ima vlastitu agendu u klubu, te da Boban i Maldini samo figuriraju kao sportski arhitekti novog Milana.\nLa Gazzeta dello Sport danas piše kako nakon odlaska Bobana, Milan čeka nova, još teža kriza u svlačionici, u kojoj ključnu ulogu ima Zlatan Ibrahimović. Ibra je, tvrdi ugledni talijanski dnevnik, pobjesnio zbog otkaza Bobanu koji ga je doveo u klub, a svoje nezadovoljstvo mogao bi prenijeti i na ostatak svlačionice.\n''Ovo nije Milan zbog kojeg se Ibrahimović vratio nakon poziva Bobana i Maldinija'', piše Gazzetta i navodi kako bi Ibra već ovaj tjedan trebao sjesti s Gazidisom i razriješiti svoj status.\nTalijanski mediji pišu kako je već na treningu uoči nedjeljne utakmice s Genovom, dan nakon što je Boban dobio otkaz, izbio sukob među igračima i tvrde da će se sadašnje vodstvo kluba teško moći nositi s mogućom pobunom u svlačionici, pišu Sportske novosti.\n"
        },
        {
            "title": "Korona odgodila prodaju ulaznica za utakmicu reprezentacije BiH",
            "info": "\n\n\nSport\n\n /\n\n\nNogomet\n\n |\n10. 03. 2020. u 10:29\nBljesak.info\n",
            "intro": "\"Ipak, u cilju prevencije od širenja korona virusa, a u skladu sa preporukama relevantnih institucija, prodaja ulaznica je prolongirana za nekoliko dana\", navedeno je iz NS BiH.",
            "subtitle": "Na nekoliko dana",
            "article": "\nTekst članka se nastavlja ispod baneraProdaja ulaznica za susret play-offa između Bosne i Hercegovine i Sjeverne Irske trebala je početi sutra istovremeno u partnerskoj agenciji \"Centrotrans\" i prostorijama Nogometnog saveza BiH (NS BiH), prenosi Anadolija.\n\"Ipak, u cilju prevencije od širenja korona virusa, a u skladu sa preporukama relevantnih institucija, prodaja ulaznica je prolongirana za nekoliko dana\", navedeno je iz NS BiH.\nNovi datum prodaje ulaznica bit će naknadno objavljen.\n"
        },
        {
            "title": "Veliki trener koji je povukao pogrešnu crtu ",
            "info": "\n\n\nSport\n\n /\n\n\nNogomet\n\n |\n10. 03. 2020. u 10:12\nFeđa Ibrulj | Bljesak.info\n",
            "intro": "''Radim to jer je moja savjest potpuno čista, dao sam vlas kose svom liječniku. Rezultati analize bit će poznati za četiri tjedna’’, poručio je medijima Daum nakon što je ponudio uzorak kose forenzičkim istražiteljima u Kölnu. ",
            "subtitle": "Igra kokaina",
            "article": "\nTekst članka se nastavlja ispod banera''To je bio najgori dan u mom životu. Sve mi se okrenulo naopako. Napravio sam veliku grešku i lagao ljude do kojih mi je stalo. Srećom, uspio sam da izađem iz svega toga, mada me presuda na novčanu kaznu i svi prateći događaji nisu toliko kaznili kao javnost. Imam utisak da sam osuđen na doživotnu robiju u očima javnosti, a svjestan sam i da će se uvijek upirati prstom na mene. Nema veće kazne od toga'', rekao je jednom prilikom veliki njemački trener Christoph Daum aludirajući naravno na \"kokainsku aferu\" koju je imao u trenucima najveće slave, kada je trebao preuzeti reprezentaciju Njemačke.\nPočeo je u Kölnu\nDaum nije bio neki igrač, definitivno. Počeo je u momčadi Hamborna nastavio u Eintrachtu iz Duisburga pa je onda prešao u drugu momčad Kölna. A onda je shvatio kako nema ništa od njegove igračke karijere, pa se okrenuo trenerskom poslu. 1980. godine Daum je položio ispite, uspješno je obranio diplomski rad na temu \"Važnost pedagoških i psiholoških mjera nogometnog trenera\". Zvanično prvi trener Kölna je postao 1986. godine i vrlo brzo je skrenuo pažnju na sebe idejama koje je koristio, zanimljivim izlaganjima, analizama. U to vrijeme dres Kölna su nosili Klaus Allofs, Thomas Häßler, Morten Olsen, Toni Schumacher. Do kraja svog mandata na klupi Kölna, njegova momčad nije bila slabije plasirana od trećeg mjesta, s tim da je igrala i polufinale Kupa UEFA. A onda ga je Dietmar Artzinger-Bolten odlučio smijeniti, tamo negdje u ljeto 90-te za vrijeme SP-a.\nPrva titula s Stuttgartom\nKasnije će se pisati o tome kako je Bolten znao zbog čega iako razlozi nisu bili dostupni medijima. Navodno su upravi kluba znali Daumove probleme s kokainom pa su ga bili spremni ucjenjivati. Da stvar bude zanimljivija, Artzinger-Bolten se pojavio na treningu reprezentacije u Italiji kako bi igrače Kölna koji su bili reprezentativci informirao da su ostali bez trenera. U tom trenutku je Daum imao ulogu tv komentatora i također je boravio na licu mjesta, u Italiji. Za otkaz je saznao u hotelskoj sobi.\n''Preokreti, otkazi, porazi moraju se smatrati izazovom'', reći će Daum koji će doživjeti ekstazu na klupi Stuttgarta dvije godine kasnije. Za naslov prvaka su se borili Stuttgart, Borussia Dortmund i Eintracht. Eintracht je izgubio u Rostocku, Borussija je bila prvaka do 86. minute susreta u Leverkusenu kada Guido Buchwald zabija za pobjedu i naslov prvaka sjajne Daumove družine.\n''Ono što je Daum napravio od momčadi bilo je jedinstveno. Teško da bi to napravio bilo koji drugi trener'', pričao je junak Buchwald.\n\nVideo: VfB Stuttgart - Deutscher Meister 1991/1992\nIpak, Daum se izblamirao u Ligi prvaka kada je u revanš utakmici prvog kola na teren uveo i četvrtog stranca pa je morao Stuttgart igrati treću utakmicu u kojoj je eliminiran od Leedsa. Slijedi ostavka, pa odlazak u Tursku.\nA onda afera\nS Bešiktašom je prvo uzeo Kup pa onda i prvenstvo, prije nego što će se vratiti u Njemačku, ovaj put u Bayer iz Leverkusena. I tamo je pravio prave stvari, skoro srušio veliki Bayern, ali do titule nije mogao. Dva puta je bio drugi, jednom treći. Kada je Njemačka potonula na EURU 2000. godine, on je trebao biti taj koji će preuzeti reprezentaciju. Apotekari su odugovlačili, nisu puštali Dauma, čak su kao zamjenu ponudili Rudija Völlera, dok su nisu počele pojavljivati glasine kako se Christoph drogira, kako ima veze s prostitucijom, iznuđivanjem, a nekako je tu priču najviše gurao Uli Hoeneß koji je u nekoliko navrata vodio žestoke rasprave s Daumom. Taj isti Hoeneß koji će zbog utaje poreza godinama kasnije završiti iza rešetaka.\n''Radim to jer je moja savjest potpuno čista, dao sam vlas kose svom liječniku. Rezultati analize bit će poznati za četiri tjedna'', poručio je medijima Daum nakon što je ponudio uzorak kose forenzičkim istražiteljima u Kölnu.\nAli Daum je znao, jednostavno je znao, iako je probao odigrati na tu kartu. Ostalo je pitanje zašto? Vrlo brzo je potvrđeno, trener Bayera je uzimao kokain. Afera s drogom bivšeg trenera Bayera iz Leverkusena i nesuđenog izbornika njemačke reprezentacije nastavljena je objavom državnog tužitelja u Koblenzu u kojoj se kontroverzni trener optužuje za kupovinu znatnih količina kokaina tijekom 1999. i 2000. godine. Daum je u te dvije godine u 63 navrata nabavljao od tri do pet grama. I nije bilo druge, morao je priznati.\n\nVideo: Kokainska afera\n''Lagao sam svima i nisam htio priznati svoju slabost. Mislio sam kako ću taj problem nekako riješiti. Da, uzeo sam kokain. Da, lagao sam. Želim se ispričati svima koji su bili uz mene. Moram živjeti s činjenicom da će prst uvijek biti uperen u mene. Ne nisam bolestan, nisam ovisnik. Već duže vremena ne uzimam drogu'', govorio je na presici Daum 21. siječnja 2001. godine. Jedan od onih koji je za razliku od recimo Hoeneßa bio uz Dauma je i Franz Beckenbauer.\n''Svi smo očekivali kako će rezultati analize dati za pravo Daumu. Ovo je ljudska tragedija, nadam se da će moći nastaviti trenersku karijeru'', kazao je Beckenbauer.\nViše ništa nije bilo kao prije\nChristoph jeste nastavio svoju karijeru, ali u Turskoj, gdje je prvo opet bio malo u Bešiktašu pa Fenerbahceu. Jednu sezonu je vodio i Austriju iz Beča. Trofeja nije nedostajalo. Povratak kući je uslijedio 2006. godine, Köln je bio tada drugoligaš. Nije uspio odmah, ali jeste u narednoj sezoni. Međutim, uslijedio je novi poziv Fenera, pa je Daum raskinuo ugovor i još jednom se skrasio u Istanbulu. Ovaj put ne više od jedne sezone. Probao je kasnije s Eintrachtom izboriti opstanak, nije uspio. Kratko vrijeme je bio na klupi Club Bruggea. pa u Bursi. Do klupe reprezentacije je došao, ali Rumunjske. Odradio je deset utakmica\n''Pritisak je bio ogroman, posebno je dolazio od strane mnogih domaćih klubova. Oni žele da im igrači igraju za reprezentaciju kako bi ih mogli što skuplje prodati. Nikada nisam imao punu samostalnost u radu'', rekao je na odlasku.\nBez posla je Daum već tri godine, vrijeme krati uz obitelj, golf, kojeg igra po cijeli dan. Kao trener nije završio svoju karijeru, još uvijek vjeruje da će s nekom reprezentacijom otići na Europsko ili Svjetsko prvenstvo. Trofeja je bilo (9), velikih rezultata, ali nažalost afera koja se dogodila je nešto što je obilježilo njegovu karijeru.\n\nVideo: Trener koji je povukao pogrešnu crtu\n''Naravno da bih danas radio puno drugačije. Ali moj život nije napisan olovkom. To se ne može promijeniti, izbrisati....'', kazao je Daum.\n"
        },
        {
            "title": "Sunčani Hvar traži radnike za sezonu 2020.",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nPromo\n\n |\n09. 03. 2020. u 12:08\nSponzorirani članak\n",
            "intro": "Sunčani Hvar će svoju ponudu radnih mjesta i uvjete rada predstaviti u utorak 10.03.2020 u hotelu Mepas u Mostaru s početkom u 8h.",
            "subtitle": "Tražiš posao, pronađi karijeru!"
        },
        {
            "title": "Ostvarite poslovne kontakte na međunarodnim B2B susretima u Mostaru!",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nPromo\n\n |\n06. 03. 2020. u 13:53\nBjesak.info\n",
            "intro": "INTERA Tehnološki Park treću godinu zaredom organizira Međunarodne B2B susrete Mostar koji će se održati u sklopu Međunarodnog sajma gospodarstva u Mostaru",
            "subtitle": "31. ožujka"
        },
        {
            "title": "Geo Spektar d.o.o. za trgovinu i usluge otvara novu poslovnicu u Mostaru",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nPromo\n\n |\n03. 03. 2020. u 10:44\nSponzorirani tekst\n",
            "intro": "Poduzeće sa preko 25 godina uspješnog poslovanja na području cijele Bosne i Hercegovine, otvara svoju novu poslovnicu i u Mostaru, 05. ožujka 2020. godine, u Ulici kneza Višeslava br. 12, vrh Avenije.",
            "subtitle": "05. ožujka"
        },
        {
            "title": "Znate li pripremiti zaista savršen tost?",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nPromo\n\n |\n29. 02. 2020. u 07:32\nBljesak.info\n",
            "intro": "Može se pripremiti od bilo kojeg kruha, ali najbolje su upravo nježne, mekane rezane vrste kruha koje se proizvode posebno za tost.",
            "subtitle": "MMM..."
        },
        {
            "title": "Novi call centar u Mostaru trazi call operatere za Vodafone",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nPromo\n\n |\n25. 02. 2020. u 16:54\nBljesak.info\n",
            "intro": "Radno iskustvo nije potrebno - svi radnici će proći edukaciju. Jedini uvjet je tečno znanje njemačkog jezika u govoru.",
            "subtitle": "Prilika za posao"
        },
        {
            "title": "Zašto kreme i masti nisu trajno rješenje protiv hemoroida?",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nPromo\n\n |\n25. 02. 2020. u 07:13\nSponzorirani članak\n",
            "intro": "Upala hemoroida su jedan od najčešćih zdravstvenih problema u svijetu, a statistike se pogoršavaju iz dana u dan.",
            "subtitle": "Isprobajte Pilex"
        },
        {
            "title": "Dan žena u Mepas Mallu",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nPromo\n\n |\n24. 02. 2020. u 10:50\nBljesak.info\n",
            "intro": "Nagradni natječaj od 10. 02. do 08. 03. 2020.",
            "subtitle": "Nagradna igra"
        },
        {
            "title": "Addiko Blic gotovinski kredit bez troškova obrade, samo do kraja mjeseca!",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nPromo\n\n |\n21. 02. 2020. u 12:03\nBljesak.info\n",
            "intro": "Bitno je naglasiti da klijenti informaciju o odobrenju kredita mogu dobiti u roku od 30 minuta od trenutka podnošenja zahtjeva sa minimalno neophodnom dokumentacijom.",
            "subtitle": "Otplata do 10 godina"
        },
        {
            "title": "Za sendviče s velikim „S“",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nPromo\n\n |\n19. 02. 2020. u 07:30\nSponzorirani članak\n",
            "intro": "Očito je zaista teško zamisliti život bez dva komada kruha i svega onoga što se može staviti između njih.",
            "subtitle": "Slasno!"
        },
        {
            "title": "Hrvatska povratnicima nudi do 100.000 kuna poticaja za samozapošljavanje",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nNovac\n\n |\n10. 03. 2020. u 10:56\nFena\n",
            "intro": "U programu koji je krenuo od siječnja stoji da se pravo na potpore za samozapošljavanje odnosi i na povratnike iz zemalja EU.",
            "subtitle": "Mami iseljenike",
            "article": "\nTekst članka se nastavlja ispod banera\nFoto: Agencije / Hrvatska povratnicima nudi do 100.000 kuna poticaja za samozapošljavanje\nHrvatska mami iseljenike poticajima za samozapošljavanje, a onima koji se vrate i pokrenu biznis, potpore bi mogle iznositi od 75.000 do 100.000 kuna, piše u utorak Večernji list.\nU siječnju ove godine 174 nezaposlene osobe dobile su preko Zavoda za zapošljavanje 75.000 do 100.000 kuna za pokretanje privatnog biznisa.\nOnima koji su se udružili s više nezaposlenih državna pomoć mogla se popeti do 320 tisuća kuna. Tko od njih preživi godinu dana i tijekom tog razdoblja uplaćuje doprinose, državi ne mora vratiti ništa. Hrvatski premijer Andrej Plenković, a nakon njega i ministar rada Josip Aladrović, otkrili su da će financijski poduprijeti povratak iseljenih građana tako što će postojeće državne mjere zapošljavanja proširiti i na tu skupinu građana.\nDetalji će se znati u travnju, ali može se očekivati da će financijske potpore povratnicima biti slične onima koje se već isplaćuju za samozapošljavanje.\nU programu koji je krenuo od siječnja stoji da se pravo na potpore za samozapošljavanje odnosi i na povratnike iz zemalja EU.\nMoguće je da dorađeni plan, poticanje povratka neće suziti samo na EU. Visina potpore za samozapošljavanje određuje se prema području u kojem osoba ima prebivalište i otvara poslovni subjekt te je ona za najrazvijenije sredine 75 tisuća kuna, a za siromašnije 100.000 kuna. Isplata se može podebljati kombiniranjem više mjera, prenosi Hina.\n"
        },
        {
            "title": "Pojeftinilo gorivo u Federaciji BiH",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nNovac\n\n |\n10. 03. 2020. u 10:07\nBljesak.info\n",
            "intro": "U Federaciji BiH se još od prošlog tjedna snižavaju cijene goriva.",
            "subtitle": "Trend pada se nastavlja",
            "article": "\nTekst članka se nastavlja ispod baneraFederalno ministarstvo trgovine do danas je zaprimilo više od 200 obavijesti o promjeni cijena naftnih derivata (OPC obrasci).\n''Trenutni raspon maloprodajnih cijena na benzinskim crpkama u Federaciji BiH kreće se za BMB 95 od 1,91 do 2,36 KM po litru, a za dizel (D5) od 1,66 do 2,36 KM po litru'', rečeno je Feni u Federalnom ministarstvu trgovine.\nPodsjećaju da se sve informacije o cijenama naftnih derivata na benzinskim pumpama u Federaciji BiH mogu pratiti putem mobilne aplikacije Federalnog ministarstva trgovine FMT FBIH OIL INFO koja je dostupna na platformi Google play store.\nMobilna aplikacija svim građanima pruža pravovremenu informaciju o cijenama goriva na svim benzinskim crpkama u FBiH, poredanih od najnižih do najviših.\nU Federaciji BiH se još od prošlog tjedna snižavaju cijene goriva.\nCijena nafte na svjetskom tržištu u posljednjih pet dana pala je za oko 40 posto. Ekonomisti i analitičari ovaj pad povezuju sa više faktora, a najčešće se kao uzrok spominje širenje koronavirusa.\n"
        },
        {
            "title": "Oglasili se i poduzetnici: Obraz Mostara nimalo privlačan",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nFlash\n\n |\n10. 03. 2020. u 09:54\nBljesak.info\n",
            "intro": "Kao asocijacija poduzetnika ukazuju na ekonomski značaj turizma za Mostar i Hercegovinu, a prvi dojam nakon dolaska u neki grad, kako navode, najčešće je opredjeljujući za ocjenu prosječnog turista.",
            "subtitle": "Kaos i smeće",
            "article": "\nTekst članka se nastavlja ispod banera''Koliko god olakšavajuće zazvučala vijest kako je deponija Uborak deblokirana, želimo ukazati na pogubne posljedice potencijalnih novih blokada i negativne slike Mostara pod ogromnim količinama nakupljenog komunalnog i drugog otpada'', navode u svom priopćenju iz Asocijacije poduzetnika Hercegovine.\nKao asocijacija poduzetnika ukazuju na ekonomski značaj turizma za Mostar i Hercegovinu, a prvi dojam nakon dolaska u neki grad, kako navode,  najčešće je opredjeljujući za ocjenu prosječnog turista.\n''Ono što su posjetitelji našeg grada mogli vidjeti proteklih tjedana, uistinu ne izgleda nimalo privlačno. Treba također podsjetiti da se na uspješan razvoj turizma naslanjaju i druge uslužne djelatnosti u gradu, a s porastom prihoda svih onih koji pružaju svoje usluge ili prodaju neku robu gostima, raste i ukupno blagostanje grada. Dobro stanje  javne higijene, čemu dakako i mi građani možemo dati svoj veliki doprinos, umnogome će pomoći stvaranju pozitivne slike kod gostiju i obratno'', ističu.\nTakođer, napominju  i da se bliži vrijeme održavanja Sajma gospodarstva, kad bi Mostar trebali posjetiti mnogi poslovni ljudi i drugi zainteresirani za ovu sajamsku manifestaciju, a 'obraz Mostara i ono što ponesu u svom sjećanju itekako je važno za njihove kasnije poslovne odluke, investicije i stvaranje povoljne ekonomske klime'.\nUz sve navedeno, žele naglasiti kako je konačno zaživljavanje komunalne discipline ponajprije važno za zdravlje svih nas, a najugroženije su skupine naša djeca i starije osobe.\n''Iz prakse nam je jako poznato da zdravo stanovništvo znači i sretnu obitelj, ali i jedan od osnovnih uvjeta za razvoj tržišta radne snage, bez čega nema ekonomskog napretka. Podsjećamo da svi mi građani ovih dana sa strepnjom pratimo i zloslutne vijesti u vezi s koronavirusom, a slike nagomilanog smeća na ulicama grada Mostara zasigurno nas u toj situaciji čine još nemirnijima i zabrinutijima'', napominju u svom priopćenju.\nAsocijacija poduzetnika Hercegovine stoga očekuje od odgovornih ljudi da poduzmu sve što je nužno kako ne bi ponovno došlo do blokade odvoženja komunalnog otpada s područja Mostara te su uvjereni da će 'stručne i rukovodne službe komunalnih poduzeća naći načina da se u Mostaru ovakve slike više ne ponavljaju'.\nIstiču kako primjeri iz drugih gradova i općina govore kako to može postići te smatraju civilizacijskim minimumom stvaranje uvjeta za normalno funkcioniranje javne čistoće i higijene,' jer ukoliko to ne funkcionira na zadovoljavajući način, onda postoji strah da dugoročno ni mnogi drugi segmenti društvenog i gospodarskog života neće najbolje funkcionirati'.\n"
        },
        {
            "title": "Srezati troškove za službene telefone",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nNovac\n\n |\n10. 03. 2020. u 08:17\nBljesak.info\n",
            "intro": "Zapanjujuća je informacija da su u prošlom mandatu članovi kolegija oba doma Parlamentarne skupštine BiH imali proračun od 1.000 KM mjesečno za mobilne telefone",
            "subtitle": "Halo?!",
            "article": "\nTekst članka se nastavlja ispod baneraIako većina parlamentaraca podržava inicijativu o ograničavanju troška mobilnih telefona članovima kolegija, te ostalim zastupnicima i izaslanicima u Parlamentarnoj skupštini BiH, neki su stava da ta inicijativa neće dobiti podršku s obzirom na to da su zastupnici i izaslanici \"teški\" kada je u pitanju ograničavanje njihovih prava, a neki smatraju da je ova inicijativa populistička i da u ovom trenutku ima bitnijih stvari o kojima zakonodavna vlast treba da brine. prenose Nezavisne novine.\nZapanjujuća je informacija da su u prošlom mandatu članovi kolegija oba doma Parlamentarne skupštine BiH imali proračun od 1.000 KM mjesečno za mobilne telefone, te da je taj iznos, na inicijativu Safeta Softića (SDA), koji je u prošlom sazivu bio član Kolegija Doma naroda BiH prepolovljen.\n100 KM mjesečno\nU inicijativi koju potpisuju zastupnici Naše stranke u Zastupničkom domu BiH prijedlog je da se iznos usluga mobilnih telefona članovima kolegija oba doma ograniči na 100 KM mjesečno, odnosno na 1.200 KM na godišnjoj razini, a da se ostalim zastupnicma i izaslanicima u Parlamentu BiH iznos ovih usluga ograniči na 50 KM mjesečno, odnosno 600 KM na godišnjoj razini.\nPredrag Kojović, zasuipnik Naše stranke i jedan od predlagača ove inicijative koja će se naći na sutrašnjoj sjednici Zastupničkog doma, ističe da je na osnovu njegovog iskustva do sada očigledno da parlamentarci imaju problem da glasaju za ukidanje privilegija, a za koje ova stranka kao predlagač inicijative smatra da su neprimjerene s obzirom na socio-ekonomsko stanje u BiH.\n\"Nažalost, imali smo i inicijative vezano za otpremnine i slično tome, koje su težile da se racionalnije troše javna sredstva. Neke od njih su prošle Zastupnički dom, ali kao što ste imali priliku vidjeti na prošloj sjednici, dominacija vladajuće koalicije u Domu naroda BiH sasvim izvjesno čini malo vjerovatnim da će ove inicijative koje su prošle Zatupnički dom BiH dobiti potvrdu u Domu naroda\", ističe Kojović za \"Nezavisne\".\nSafet Softić, zastupnik SDA u Zastupničkom  domu BiH i član Zajedničke administrativne komisije Parlamentarne skupštine BiH, ističe da je on u prošlom sazivu kao član Administrativne komisije i kao predsjedavajući Doma naroda BiH zatekao neku odluku koja je omogućavala članovima kolegija da mjesečno imaju pravo da potroše 1.000 KM samo na telefon.\n\"Na moj prijedlog Administrativna komisija je prepolovila te troškove za članove Kolegija Doma naroda, jer u tom trenutku nije bilo moguće postići da to bude manje. Još mislim da su to bezobrazno veliki iznosi i da to treba svesti na neku minimalnu mjeru ukoliko uopće postoji potreba da bilo tko ima plaćen telefon u Parlamentarnoj skupštini BiH i ukoliko takva inicijativa dođe u Administrativnu komisiju u smislu smanjenja članovima kolegija i predstavnicima komisija i zastupnicima i izaslanicima, ja ću je sasvim sigurno zdušno podržati\", kazao je Softić.\nDženan Đonlagić, šef Kluba zastupnika DF-a u Zastupničkom domu BiH, za \"Nezavisne\" je kazao da nema ništa protiv ove inicijative ako je ona najvažnije pitanje u Parlamentarnoj skupštini BiH i ako je ovo maksimum koji predlagač može postići u promjenama.\nOgraničavanje nemoguće\nLazar Prodanović, izaslanik SNSD-a u Domu naroda BiH, ističe za \"Nezavisne\" da ograničavati članovima kolegija iznos utroška mobitela na mjesečni iznos od 100 KM je nemoguće.\n\"Radi se o komunikacijama sa međunarodnim zastupnicima i ne može sad zbog ograničenja član kolegija prekinuti razgovor. Kada su u pitanju ostali zastupnici i izaslanici, to treba ozbiljno razmotiriti, ali mislim da je u ovoj situaciji to potpuno beznačajno pitanje u odnosu na druga pitanja koja su važna u Parlamentarnoj skupštini, a svakako treba biti racionalan u troškovima i telefonskim i drugim\", ističe Prodanović. Smatra da je to pitanje o kojem treba da odlučuje Zajednička komisija za administrativne poslove.\n\"Ne mislim da o tome treba da se izjašnjavaju domovi, ali treba imati u vidu objektivno očekivanje javnosti oko trošenja proračuna parlamenta\", kaže Prodanović, koji smatra da je to jedna populistička mjera koja sada privlači simpatije javnosti na osnovu nečega što sada nije toliko bitno u ovoj situaciji.\nDragan Mektić, zastupnik SDS-a u Zastupničkom  domu BiH, na upit \"Nezavisnih\" podržava li ograničenje korištenja mobitela za parlamentarce, kaže da on i ne zna da ima pravo na troškove kao parlamentarac, te da tu beneficiju ne koristi i da sam plaća svoje račune.\n"
        },
        {
            "title": "Neumska, čapljinska i konjička naselja danas bez struje",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nFlash\n\n |\n10. 03. 2020. u 08:11\nBljesak.info\n",
            "intro": "Iz Javnog poduzeća Vodovod Mostar (Radna jedinica1 i Radna jedinica 2) izvještavaju da je vodoopskrba uredna.",
            "subtitle": "Radovi",
            "article": "\nTekst članka se nastavlja ispod baneraIz Javnog poduzeća Elektroprivreda Bosne i Hercegovine (JP EP BiH) i Javnog poduzeća Elektroprivreda Hrvatske zajednice Herceg-Bosne (JP EP HZHB), izvještavaju da je elektroopsrkba uredna.\nZa ovaj utorak planirana su isključenja: na području Čapljine u vremenu od 12 do 16 sati, 15 minuta će bez napona biti naselja Kručevići, Šurmanci, Počitelj i dio Tasovčića. U vremenu od 9:30 do 13:30 sati, 15 minuta će bez napona biti dio naselja Višići.\nNa području Konjica od 8 do 16 sati bez struje su naselja Podhum i Prijeslop. Na području Neuma od 10 do 14 sati bez struje će biti ulice kralja Tomislava, Polača, Hrvatskih velikana, Zagrebačka, Mimoza, Dr. Franje Tuđmana, hotel 'Sunce'.\nVodoopskrba\nIz Javnog poduzeća Vodovod Mostar (Radna jedinica1 i Radna jedinica 2) izvještavaju da je vodoopskrba uredna.\n"
        },
        {
            "title": "Proračun BiH za 2020. na klimavim nogama",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nNovac\n\n |\n10. 03. 2020. u 08:11\nBljesak.info\n",
            "intro": "Plaće iz proračuna institucija BiH primaju i 10.000 pripadnika Oružanih snaga BiH, oko 6.000 državnih službenika i zaposlenika i oko 4.000 policijskih službenika.",
            "subtitle": "Vi ste na čekanju",
            "article": "\nTekst članka se nastavlja ispod baneraIako je Zoran Tegeltija, predsjedavajući Vijeća ministara BiH, optimističan da bi do kraja mjeseca institucije BiH mogle dobiti svoj proračun za ovu godinu, parlamentarci smatraju da je to teško ostvarivo.\nPodsjetimo, prošlog tjedna Vijeće ministara BiH nije usvojilo prijedlog odluke o privremenom financiranju institucija BiH, a pored toga ni proračun za ovu godinu nije usvojen.\nTegeltija je za \"Nezavisne\" izjavio da ukoliko bude postojalo dovoljno političke volje proračun može biti usvojen do kraja ovog mjeseca. Pozvao je političke aktere u BiH da urade sve što je potrebno kako bi on bio usvojen u što kraćem periodu.\n\"Na taj način će se pokazati ko je opredijeljen, a tko ne, za funkcionalan i nesmetan rad svih institucija na razini BiH. Ukoliko se pokaže da ne postoji dovoljno političke volje da se usvoji proračun za 2020, ima dovoljno vremena za novu odluku o privremenom financiranju\", poručio je Tegeltija za \"Nezavisne\".\nS druge strane, Safet Softić, zastupnik SDA u Zastupničkom domu BiH, kazao je da postoji mogućnost da do kraja ožujka bude usvojen proračun, ali da se boji, s obzirom na tvrde političke stavove, da to neće biti moguće.\n\"Financiranje državnih institucija je poprilično jednostavan proces u smislu donošenja odluka u odnosu na FBiH gdje Parlament mora do 31. ožujka usvojiti proačun za tekuću godinu. Na državnoj razini je to olakšano tako što Vijeće ministara ima taj mandat. Vjerujem da zbog te činjenice neće doći u pitanje isplate i financiranje redovnih potreba državnih organa, ali u svakom slučaju nosi sa sobom vrlo lošu političku poruku da država nije u stanju usvojiti osnovni akt, a to je proračun\", rekao je Softić za \"Nezavisne\".\nI Dušanka Majkić, izaslanica SNSD-a u Domu naroda BiH, ističe za \"Nezavisne\" da proračun  za ovu godinu još nije došao u Parlamentarnu skupštinu BiH i da se o njemu može govoriti samo načelno.\n\"Prijedlog proračuna je otišao iz Ministarstva financija, ali on je još unutar Vijeća ministara. Poslije toga proračun treba da ide u Predsjedništvo BiH, jer je on formalni predlagač proračuna i tek nakon razmatranja od strane te institucije on ide u Parlamentarnu skupštinu. Dakle, 20 dana ima, a to je jako malo vremena za donošenje proračuna, čak i po hitnom postupku\", smatra Majkić.\nLejla Ćopelj, predsjednica Sindikata zaposlenika u institucijama BiH, ističe za \"Nezavisne\" da je ovo identična situacija iz 2019. godine kada su se bh. institucije cijelu godinu financirale na temelju odluka o privremenom financiranju jer nije bilo proračuna za tu godinu. Međutim, ono što je drugačije u odnosu na prošlu godinu, kako ističe, je to što je tada bilo Vijeće ministara u tehničkom mandatu, a sada, kako naglašava, imamo formirano Vijeće ministara od kojeg Sindikat i svi zaposleni u institucijama BiH očekuju ozbiljniji pristup. Dodaje da politička previranja i opstrukcije nisu zadatak kojim će se Sindikat baviti.\n\"Nas zanima samo dio o financiranju\", ističe ona i dodaje da u ovom momentu Vijeće ministara sigurno neće sebi uzeti za pravo da dovede u pitanje egzistenciju 22.000 ljudi.\nPodsjetila je da plaće iz proračuna institucija BiH primaju i 10.000 pripadnika Oružanih snaga BiH, oko 6.000 državnih službenika i zaposlenika i oko 4.000 policijskih službenika.\n"
        },
        {
            "title": "Najavljujemo 'Kids Race 2020.' u Ljubuškom",
            "info": "\n\n\nLifestyle\n\n /\n\n\nFlash\n\n |\n10. 03. 2020. u 13:50\nBljesak.info\n",
            "intro": "Staza je bez uspona, prilagođena uzrastu djece.",
            "subtitle": "14. ožujka",
            "article": "\nTekst članka se nastavlja ispod baneraU organizaciji Biciklističkog kluba Ljubuški i Biciklističkog kluba Metković, u subotu 14. ožujka 2020. godine, na igralištu OŠ Ivane Brlić Mažuranić Ljubuški—Gračine, se održava Kids Race 2020 sa početkom u 12 sati.\nStaza je bez uspona, prilagođena uzrastu djece.\nDetaljan program dječje utrke:11:00 – prikupljanje prijava12:00 – dječji program13:30 – početak prve utrke14:00 – roštilj15:30 – tombola i podjela medalja\nOrganizatori napominju da su kacige obavezne, kao i prijave koje se mogu izvršiti ranije na FB stranici kluba, na mail [email protected] te na Viber 063 810 165 sa imenom i godištem djeteta, ili na dan utrke do 12 sati.\nZa sve sudionike su osigurane medalje.\n"
        },
        {
            "title": "Tri najveća problema sa kojima se ptice susreću na preletu kroz BiH",
            "info": "\n\n\nLifestyle\n\n /\n\n\nKućni ljubimci\n\n |\n10. 03. 2020. u 13:22\nBljesak.info\n",
            "intro": "Bajkovitu poemu 'Pahulje' Alekse Šantića glazbeno je oživjela skladateljica Merima Ključo, koja ujedno potpisuje audio i video produkciju singla.",
            "subtitle": "Novi val",
            "article": "\nTekst članka se nastavlja ispod banera\nIlustracija \nU okviru uspostavljanja suradnje sa organizacijama koje se u svom radu bave i zaštitom ptica i njihovih staništa Ornitološko društvo “Naše ptice”, u suradnji sa NVO “Novi Val”, organizira dvodnevnu radionicu na temu “Osigurajmo siguran prelet ptica na Jadranskom migratornom putu” koja za cilj ima osigurati siguran prelet ptica selica iz središnje i sjeverne Europe do zimovališta u Africi preko Balkanskog poluotoka.\nRadionica je rezultat sinergije između projekata “Adriatic Flyway 4: Safe Flyways – stop illegal bird killing in the Mediterranean”, Bosnia and Herzegovina anti poisoning program - phase 1 (BHAPP) i “Establishment of bird collision mortality monitoring system in karst poljes of Bosnia and Herzegovina”\nTijekom radionice sa nekim od partnerskih organizacija će se potpisati memorandum o suradnji na rješavanju tri vodeća problema sa kojima se ptice susreću na preletu kroz Bosnu i Hercegovinu: krivolov, trovanje i stradanje od sudara sa električnim vodovima.\nKrivolovne aktivnosti na području Bosne i Hercegovine najčešće podrazumijevaju lov zaštićenih vrsta, lov u vrijeme lovostaja, korištenje sredstava za masovno hvatanje ptica, lov iz motornih čamaca i korištenjem zakonom o lovstvu zabranjenih vrsta oružja o lov u zaštićenim područjima. Krivolovom su najviše pogođene pjevice, grabljivice i pojedine vrste močvarnih staništa.\nTrovanje divljih životinja, uključujući i ptice, uglavnom se prakticira korištenjem otrovnih mamaca, obično u manjim ruralnim sredinama. Iako je zakonom zabranjena, upotreba otrova je olakšana relativno lako dostupnim otrovnim supstancama na tržištu. Ilegalna upotreba otrova je glavni razlog smanjenja brojnosti populacija lešinara u svijetu i glavni je faktor koji je doprinio izumiranju sve četiri vrste lešinara koje su se nekada gnijezdile u BiH.\nSudari ptica sa električnim vodovima u Europi predstavljaju jedan od glavnih uzroka smrtnosti ptica, najčešće grabljivica i roda.\nPočetak radionica je 14.3.2020. godine u prostorijama Edukativnog Centra NVO Novi Val u Blagaju, sa početkom u 10:30 sati. Za drugi dan je predviđeno pojedinačni obilazak terena suglasno dogovoru sudionika.\n"
        },
        {
            "title": "Europske zemlje provode mjere protiv širenja koronavirusa",
            "info": "\n\n\nLifestyle\n\n /\n\n\nZdravlje\n\n |\n10. 03. 2020. u 11:30\nBljesak.info\n",
            "intro": "Austrija je upozorila državljane da ne putuju u susjednu Italiju, pošto je Rim nametnuo karantenu širom Italije.",
            "subtitle": "Širom kontinenta",
            "article": "\nTekst članka se nastavlja ispod baneraSuočene sa sve većom opasnošću širenja epidemije koronavirusa, niz europskih zemalja poduzeo je mjere kojima nastoji ograničiti zarazu, javljaju agencije.\nTalijanski premijer Giuseppe Conte stavio je cijelu Italiju pod karantenu od utorka do sljedećeg mjeseca u neočekivanoj mjeri kojom se nastoji pobijediti najteža epidemija koronavirusa u Europi.\nAustrija je upozorila državljane da ne putuju u susjednu Italiju, pošto je Rim nametnuo karantenu širom Italije.\nMinistarstvo vanjskih poslova poručilo je na internetskoj stranici: \"Austrijskim putnicima preporuča se da se odmah vrate u Austriju\".\nNova austrijska mjera da provodi zdravstvene provjere na talijanskoj granici na snagu je stupila u utorak.\nZrakoplovna tvrtka Wizz Air obustavila je sve letove u Italiju i Izrael nakon što su dvije zemlje najavile planove da pobijede najtežu epidemiju koronavirusa u Europi, objavila je niskobudžetna zrakoplovna tvrtka.\nLetovi do talijanskih zračnih luka i iz njih bit će obustavljeni od 10.ožujka do 4. travnja, a letovi iz zračnih luka u Tel Avivu i Eilatu bit će obustavljeni od 12. ožujka do 23. ožujka, rekla je kompanija.Izrael će zahtijevati od svakog putnika koji je došao s prekomorskog puta da bude 14 dana u karanteni kao mjera opreza zbog širenja koronavirusa, rekao je premijer Benjamin Netanyahu u ponedjeljak.\nČeška će zatvoriti će sve škole osim fakulteta od srijede te zabraniti događaje u kojima sudjeluje više od 100 ljudi, kao mjera protiv širenja koronavirusa, rekao je premijer Andrej Babiš u utorak.\nU Češkoj je dosad prijavljeno 40 slučajeva koronavirusa.\nPoljska vlada odlučila je otkazati sva masovna događanja zbog izbijanja epidemije koronavirusa.\n\"Ovog jutra odlučili smo otkazati sve masovne događaje\", rekao je poljski premijer Mateusz Morawiecki.\nPoljski predsjednik Andrzej Duda rekao je da neće organizirati velike skupove u sklopu kampanje kao mjeru protiv širenja koronavirusa, pokrenuvši pitanje kako će epidemija utjecati na izbore koji bi se trebali održati u svibnju.\nNa predsjedničkim izborima odlučit će se hoće li vladajuća stranka Pravo i pravda (PiS) moći u potpunosti provesti svoju agendu, uključujući preustroj pravosuđa zbog kojeg je nastao spor s Bruxellesom jer predsjednik može staviti veto na zakone.\n\"Odlučio sam da neću organizirati velike skupove u sklopu svoje predsjedničke kampanje, jer na te skupove dolaze stotine ljudi\", prenosi državna novinska agencija PAP Dudinu izjavu u ponedjeljak navečer. \"Čini mi se da je rizik širenja zaraze prevelik\", istaknuo je.\nU zemlji sa 38 milijuna ljudi prijavljeno je 17 slučajeva. U Poljskoj nitko nije umro od koronavirusa.\n"
        },
        {
            "title": "Hodajte bosim nogama po zemlji, travi ili pijesku ...",
            "info": "\n\n\nLifestyle\n\n /\n\n\nZdravlje\n\n |\n10. 03. 2020. u 10:42\nBljesak.info\n",
            "intro": "Planeta ima svoj prirodni naboj, a čini nam se da bolje radimo kada smo s njom u izravnom kontaktu.",
            "subtitle": "Evo zašto je to korisno",
            "article": "\nTekst članka se nastavlja ispod baneraIako se čini banalno i bake su vas uvijek upozoravale kako to nije dobro za zdravlje, hodanje s bosim stopalima prešlo je od čudnovatog trenda kontrakulture, do znanstveno istražene prakse s nizom značajnih zdravstvenih prednosti, poput povećanja antioksidanata, smanjenja upale i poboljšanja sna.\n\nPhoto by Nick Scheerbart on Unsplash\n\nOdnosi se na hodanje bosim nogama po zemlji, travi ili pijesku (što znači: bilo koja prirodna površina). Stoga ćemo morati sići s trotoara.\nPortal CentarZdravlja.hr piše kako studije pokazuju da zdravstvene koristi dolaze iz odnosa između naših tijela i elektrona u zemlji.\nPlaneta ima svoj prirodni naboj, a čini nam se da bolje radimo kada smo s njom u izravnom kontaktu.\nNekoliko studija pokazalo je da hodanje bosim nogama po zemljanim površinama ima pozitivan učinak na kronične bolesnike u poboljšanju sna, kao i u borbi protiv srčanih bolesti i ubrzanju metabolizma. Bez obzira na dokazane prednosti, česte šetnje prirodom nešto su što se svakako treba prakticirati.\nRedovito hodanje od samo pola sata dnevno može umanjiti rizik od raka, poboljšati zdravlje kardiovaskularnih sustava, regulirati težinu i spriječiti dijabetes.\nOsim toga, hodanje poboljšava oksigenaciju krvi, cirkulaciju i imunološki sustav, uklanja toksine i oslobađa od stresa.Istina je da ove stvari možemo regulirati i članstvom u lokalnoj teretani, ali odlazak u prirodu ipak ima svoje prednosti. Kao prvo, čak i ako uživamo u tome, odlazak u teretanu obično je posao. S druge strane, hodanje u prirodi znači prijeći u trenutak, a ne pokušati nešto postići.\nŠto je još važnije, okruženi smo svježim zrakom, čistim, bogatim kisikom i prekrasnim krajolikom, a ne mirisom teretane i televizorima ravnog ekrana. I nema članarine.Osim toga, hodanje stvara fizičke i emocionalne ritmove. Za razliku od trčanja, koje je po definiciji užurbano i pod velikim utjecajem, hodanje je nježno, njeguje i daje nam prostor. Imamo priliku proraditi događanja tijekom dana.\nOsim toga, čak i lagana šetnja oslobađa endorfine.\n"
        },
        {
            "title": "Preminula Beba Selimović, poznata interpretatorka sevdalinki",
            "info": "\n\n\nLifestyle\n\n /\n\n\nPoznati i slavni\n\n |\n10. 03. 2020. u 09:53\nFena\n",
            "intro": "''Na najčestitiji način, obogatila je i sačuvala naše nematerijalno blago, a to je sevdalinka. Kao građanin kažem da je njen odlazak veliki gubitak na našoj kulturnoj sceni''",
            "subtitle": "Tužna vijest",
            "article": "\nTekst članka se nastavlja ispod banera\nFoto: Obiteljski album / Preminula Beba Selimović\nJedna od najboljih interpretatorki sevdalinki u BiH Izeta Beba Selimović preminula je jutros u Sarajevu, potvrdila je Feni njena obitelj.\nNjen suprug Dževad Šabanagić istaknuo je Bebu Selimović kao čuvara sevdalinke, koju je najviše voljela, posvetila joj život i karijeru.\n''Na najčestitiji način, obogatila je i sačuvala naše nematerijalno blago, a to je sevdalinka. Kao građanin kažem da je njen odlazak veliki gubitak na našoj kulturnoj sceni'' - naglasio je za Fenu.\nO detaljima vezanim za komemorativni skup i ukop, obitelj Bebe Selimović priopćit će naknadno.\nBeba Selimović započela je pjevačku karijeru u Radio Sarajevu, ubrzo je postala popularna. Mnogi su je nazivali \"Dama sevdaha\", zbog njenog ozbiljnog i časnog odnosa prema profesiji, kao i zbog njenog ozbiljnog ponašanja na estradi.\nKarijeru je posvetila izvornoj sevdalinki, zadržala je njenu originalnost. Snimila je značajan broj arhivskih snimaka sevdalinki u Radio Sarajevu. Dobitnica je mnogih priznanja i povelja za glazbeni uspjeh i pomoć u humanitarnim koncertima.\n \n"
        },
        {
            "title": "Pola žlice maslinovog ulja dnevno smanjuje rizik od kardiovaskularnih bolesti",
            "info": "\n\n\nLifestyle\n\n /\n\n\nFlash\n\n |\n10. 03. 2020. u 09:43\nBljesak.info\n",
            "intro": "Stručnjaci su podsjetili kako su životinjske masti poput margarina, maslaca i mliječnih masti manje zdrave od maslinovog ulja kada je riječ o potpori zdravlju srca.",
            "subtitle": "Brojne dobrobiti",
            "article": "\nTekst članka se nastavlja ispod baneraVeć dugo je poznato da je mediteranska prehrana jedna od najzdravijih, a novo istraživanje dodatno je potvrdilo kako maslinovo ulje, jedna od glavnih komponentni ove prehrane, pomaže jačanju zdravlja srca.\nAmerički znanstvenici analizirali su, naime, dugoročne podatke koji datiraju još iz 1990. godine, koji su pokazali da samo pola žlice maslinovog ulja dnevno smanjuje rizik od kardiovaskularnih bolesti za 15 posto, a rizik od koronarne bolesti srca za 21 posto.\nRanija istraživanja pokazala su ove dobrobiti na mediteranskom i europskom stanovništvu, a sada su prvi put prednosti maslinovog ulja dokazane i među američkom populacijom što je još jedna potvrda ranijih tvrdnji, piše zadovoljna.hr.\nStručnjaci su podsjetili kako su životinjske masti poput margarina, maslaca i mliječnih masti manje zdrave od maslinovog ulja kada je riječ o potpori zdravlju srca.\nNaravno, nije dovoljno u svakodnevnicu uvesti maslinovo ulje i očekivati čudesne rezultate - za dobro zdravlje srca neophodni su i fizička aktivnost i uravnotežena prehrana.\nSvi koji žene promijeniti prehranu kako bi bili zdraviji mogu započeti s mediteranskom prehranom kojoj je u fokusu konzumacija neprerađenih namirnica, među kojima istaknuto mjesto imaju povrće, riba i, naravno, maslinovo ulje.\n"
        },
        {
            "title": "Najviše u Hercegovini: Poznato koliko katolika živi u BiH",
            "info": "\n\n\nKultura\n\n /\n\n\nVjera\n\n |\n09. 03. 2020. u 21:34\nBljesak.info\n",
            "intro": "Najveći broj katolika živi u Hercegovini. Dvije hercegovačke biskupije Mostarsko duvanjska i Trebinjsko mrkanjska ukupno broje 188.220 vjernika. ",
            "subtitle": "Statistika",
            "article": "\nTekst članka se nastavlja ispod baneraBroj katolika u BiH za godinu dana smanjio se za 11.860, tako da ih u Bosni i Hercegovini sada živi 353.872, pokazuju podaci koje je danas objavio portal Vrhbosanske nadbiskupije Nedjelja.ba, prenosi Avaz.\nBudući da svi Hrvati nisu katolici, odnosno da su manji postotak ateisti, broj Hrvata je nešto veći od broja katolika, ali ne puno.\nPrije rata u BiH je živjelo 760.852 Hrvata, koji su najvećim djelom katolici.\n\nPročitajte još\n\n\n\n\nNedjeljnu molitvu papa Franjo predvodio putem video prijenosa\n\n\n\n\nPrve godine nakon rata 1996. broj katolika spao je na 424.915, a 14 godina poslije smanjio se za nešto više od 71.000\nU Vrhbosanskoj nadbiskupiji, krajem prošle godine bilo je 137.991 katolika, što je 9.148 manje nego 2018., dok je Banjalučka biskupija koja obuhvaća i Livno krajem prošle godine imala 27.661 vjernika, 955 manje nego godinu ranije.\nNajveći broj katolika živi u Hercegovini. Dvije hercegovačke biskupije Mostarsko duvanjska i Trebinjsko mrkanjska ukupno broje 188.220 vjernika. Mostarsko duvanjska je krajem prošle godine imala 170.808 vjernika, 645 manje nego krajem 2018., a Trebinjsko-mrkanjska koja obuhvaća istočnu Hercegovinu od Neretve pa sve do Trebinja na jugoistoku i Foče na sjeveroistoku ima 17.412 katolika, 1.068 manje nego godinu ranije.\n"
        },
        {
            "title": "Školokrečina u Mostaru: Serija koja otkriva probleme školskog sustava",
            "info": "\n\n\nKultura\n\n /\n\n\nFilm TV\n\n |\n09. 03. 2020. u 21:17\nBljesak.info\n",
            "intro": "Dramatizirane primjere iz doktorske disertacije režirala je Ada Sokolović, po scenariju Nenada Veličkovića, u produkciji Mebius Film Sarajevo uz podršku EED-a.",
            "subtitle": "Projekticija",
            "article": "\nTekst članka se nastavlja ispod baneraProjekcija epizode igrano-dokumentarne serije Školokrečina održat će se u petak, 13.03. u 14:00 u Konferencijskoj sali Hotel Villa Mejdan u Mostaru.\nProjekcija se održava pod pokroviteljstvom Sveučilišta Hercegovina.\nNakon projekcije publici će se obratiti Mr.Sc. Marko-Antonio Brkić , scenarista Nenad Veličković, redateljica Ada Sokolović, glumci Jasna Diklić i Slaven Knezović, producentica Duda Sokolović. Moderator razgovora je Zoran Ćatić.\n''Ako ste se pitali zašto je preko polovine naše djece funkcionalno nepismeno (rezultati PISA testa, 2018.) nakon deset epizoda i trideset lekcija iz bosanskih, hrvatskih i srpskih čitanki neke stvari će Vam sigurno biti jasnije'', poručuju organizatori.\n\nFoto: PR / Školokrečina\nDramatizirane primjere iz doktorske disertacije režirala je Ada Sokolović, po scenariju Nenada Veličkovića, u produkciji Mebius Film Sarajevo uz podršku EED-a.\nSerija ''Školokrečina'' nastala je prema istoimenoj zbirki priča autora Nenada Veličkovića koji je doktorirao je na Univerzitetu u Sarajevu, s tezom ''Ideološka instrumentalizacija književnosti na primjerima čitanki od 5. razreda osnovne do 4. razreda srednje škole u Bosni i Hercegovini'', a glavni akteri pored učenika u ovoj seriji su nastavnici – Jasna Diklić, Admir Glamočak i Slaven Knezović, te Mario Drmać koji je kroz anketiranje građana i građanki unio dokumentarnu dimenziju o besmislenosti pukog reproduciranja teksta.\nViše od 170 000 gledatelja prati i gleda epizode serije na youtube kanalu Školokrečina, a uskoro 12 TV kuća u Bosni i Hercegovini počinje emitiranje serije.\nZa pitanja i dodatne informacije, kontaktirajte +3876115 94 04 ili na [email protected]\n"
        },
        {
            "title": "Počeo Napretkov tjedan kulture: Svima nam je potrebna ",
            "info": "\n\n\nKultura\n\n /\n\n\nGlazba\n\n |\n09. 03. 2020. u 20:10\nBljesak.info\n",
            "intro": "''Treba nam svima kulture, u punom smislu riječi: dijaloga, poštivanja i uvažavanja jednih drugih'', kazao je Landeka.",
            "subtitle": "Dijalog i poštivanje",
            "article": "\nTekst članka se nastavlja ispod baneraKoncertom klasične glazbe počela je kulturna manifestacija ''Napretkov tjedan kulture'' u organizaciji HKD 'Napredak' koja će trajati sve do 14. ožujka. \n\nFoto: Bljesak.info / Koncert klasične glazbe\nNastupili su tamburaški sastav 'Misericordia' dok su solisti bili prof. Brigita Šilić (klavir), prof. Nikolina Šušak (flauta), prof. Monija Jarak Mikulić (mezzosopran), Sara Brkić (violina), Nika Gadžić (violina).\nDopredsjednik HKD Napredak Mostar Miroslav Landeka istaknuo je kako su ključne riječi ove manifestacije kultura i napredak cijelog društva.\n''Treba nam svima kulture, u punom smislu riječi: dijaloga, poštivanja i uvažavanja jedni drugih'', kazao je Landeka.\n\nFoto: Bljesak.info / Koncert klasične glazbe\n"
        },
        {
            "title": "Mater najbolji film iz regije na 48. FEST-u u Beogradu",
            "info": "\n\n\nKultura\n\n /\n\n\nFilm TV\n\n |\n09. 03. 2020. u 16:45\nBljesak.info\n",
            "intro": "Bosanskohercegovačka koprodukcijski film ''Mater'' nagrađen za najbolji film iz regije na 48. FEST-u u Beogradu",
            "subtitle": "Nebojša Đukelić",
            "article": "\nTekst članka se nastavlja ispod baneraBosanskohercegovačka koprodukcija “Mater” redatelja Jure Pavlovića osvojila je nagradu “Nebojša Đukelić” za najbolji film iz regije na 48. Međunarodnom filmskom festivalu – FEST u Beogradu.\nJure Pavlović je hrvatski redatelj i scenarist koji se 201.5 godine proslavio osvajanjem nagrade Europske filmske akademije za kratki film ''Piknik''.\nFilm ''Mater'' je nastao kao hrvatsko - bh - srpsko - francuska koprodukcija, a bh. producent je Srđan Šarenac i Novi Film.\nDistributer filma je Syndicado Film Sales.\nFilm je podržala Fondacija za kinematografiju Sarajevo.\nGlavne uloge u filmu glume Daria Lorenci – Flatz i Neva Rošić.\nFilm ''Mater'' je priča o Jasni (Daria Lorenci – Flatz) koja  nakon što dobije vijest o terminalnoj bolesti majke Anke (Neva Rošić), koja živi sama u selu u dolini Neretve, ostavlja svoj užurbani obiteljski život u Njemačkoj i odlazi u posjetu majci kako bi, između ostalog omogućila njenu prisilnu hospitalizaciju.\nMeđutim, posjeta se produžava te na vidjelo počinju izlaziti stare obiteljske tajne koje će ih obje natjerati da preispitaju narušene obiteljske odnose.\n"
        },
        {
            "title": "Koronavirus odgodio predstavu u Mostaru",
            "info": "\n\n\nKultura\n\n /\n\n\nKazalište\n\n |\n09. 03. 2020. u 15:59\nBljesak.info\n",
            "intro": "Prema preporuci Kriznog stožera ministarstva zdravlja FBiH zbog moguće epidemije koronavirusa, odgođena je predstava \"Smrt čoveka na Balkanu\"",
            "subtitle": "Smrt čoveka na Balkanu",
            "article": "\nTekst članka se nastavlja ispod baneraPrema preporuci Kriznog stožera ministarstva zdravlja FBiH zbog moguće epidemije koronavirusa, predstava \"Smrt čoveka na Balkanu\" autora i redatelja Miroslava Momčilovića, nastala u produkciji Narodnog pozorišta Kikinda iz Srbije, odgođena, te neće biti izvedena prema planiranom terminu u četvrtak, 12. ožujka ove godine.\nO narednom terminu navedenog gostovanja blagovremeno ćemo obavijestiti javnost. navodi se u priopćenju iz Narodnog pozorišta Mostar.\nUmjesto ove predstave, u petak, 13. ožujka s početkom u 20 sati bit će odigrana predstava \"Identitluk\" prema motivima djela Amina Maaloufa, u režiji Tanje Miletić Oručević nastala u koprodukciji NP Mostar, HNK Mostar i SIU Mostar.\n\nIlustracija / Plakat predstave ... nakon što je odgođena\n"
        },
        {
            "title": "\"Identitluk\" na repertoaru HNK Mostar",
            "info": "\n\n\nKultura\n\n /\n\n\nKazalište\n\n |\n09. 03. 2020. u 14:33\nBljesak.info\n",
            "intro": "U ovom kazališnom komadu na satiričan način propituju se identiteti i njihovo plitko shvaćanje u našem društvu.",
            "subtitle": "Predstava",
            "article": "\nTekst članka se nastavlja ispod banera\"Identitluk\", predstava za koju se stalno traži ulaznica više, na repertoaru je Hrvatskoga narodnog kazališta u Mostaru u utorak, 10. 3., i u ponedjeljak, 16. 3., obje izvedbe s početkom u 20 sati.\nU ovom kazališnom komadu na satiričan način propituju se identiteti i njihovo plitko shvaćanje u našem društvu. Njezino su polazište motivi iz eseja Amina Maaloufa \"U ime identiteta\", a autorstvo potpisuju redateljica Tanja Miletić Oručević i ansambl predstave. Nastala je u koprodukciji HNK Mostar, Narodnog pozorišta Mostar i Studija za izvedbene umjetnosti.\nNakon izvedbi u HNK Mostar predstava će gostovati u Cazinu (22.3.), Bihaću (23.3.), Prijedoru (24.3.) i Banja Luci (25.3.).\nU predstavi igraju: Ajla Hamzić, Amela Kreso i Fatima Kazazić Obad iz NP Mostar; Jelena Kordić Kuret, Ivan Skoko i Ivo Krešić iz HNK Mostar te gostujući glumci Dražen Pavlović i Nedim Malkočević. Scenografiju i kostimografiju potpisuje Sabina Trnka, a glazbu Husein Oručević.\n"
        },
        {
            "title": "Čapljinke prikupile 17.221,00 KM",
            "info": "\n\n\nKultura\n\n /\n\n\nFlash\n\n |\n09. 03. 2020. u 12:50\nBljesak.info\n",
            "intro": "Večera Zajednice žena HDZ-a BiH Čapljina i njihovih prijateljica, svih čapljinki kojih je bilo oko 450 i ove godine imala je humanitarnu notu",
            "subtitle": "Zajednica žena",
            "article": "\nTekst članka se nastavlja ispod baneraPovodom obilježavanja Međunarodnog dana žena, Zajednice žena HDZ BiH Kraljica Katarina Kosača Čapljina proteklog vikenda organizirala večeru donatorskog karaktera. Večera Zajednice žena HDZ-a BiH Čapljina i njihovih prijateljica, svih čapljinki kojih je bilo oko 450 i ove godine imala je humanitarnu notu. Naime cjelokupan prikupljeni iznos doniran je za potrebe i rad Doma za stare i iznemogle Domanovići.Ovom hvale vrijednom akcijom prikupljeno je 17.221,00 KM. Tim povodom predsjedništvo Zajednice žena HDZ BiH Kraljica Katarina Kosača Čapljina danas se sastalo s gradonačelnikom grada Čapljine i predsjednikom HDZ BiH Čapljina dr. Smiljanom Vidićem kako bi mu zahvalile za nesebičan doprinos. Predsjednica Magdalena Đurašković u svom obraćanju kazala je kako se na poseban način zahvaljuje predsjedniku dr. Vidiću koji je prepoznao njihovu ideju te je u podržao i bio pokrovitelj ove donatorske večeri, jer samim tim cjelokupna prikupljena sredstva mogu ići za potrebe Doma.Izdvojila je kako Zajednica žena ima jako kvalitetnu suradnju s Gradskim odborom HDZ BIH Čapljina kao i s Mladeži HDZ BiH Čapljina te da je ovo samo jedna u nizu zajedničkih akcija. Sastanku je nazočila i ravnateljica Doma za stare i iznemogle osobe Domanovići gđa. Kraljić koja se također zahvalila na učinjenom.\n„Iznimna mi je čast kao ravnateljici, a govorim i u ime svih svojih suradnika, što ste prepoznali naš trud i rad i odlučili večer posvetiti upravo Domu. Iznos prikupljenog novca je zbilja velik i koristim priliku da se zahvalim svim čapljinskim damama koje su sudjelovale u ovom zajedničkom projektu. Nismo još u potpunosti usuglasili na šta ćemo potrošiti prikupljeni novac ali svakako obećavam da će biti pametno utrošen“– kazala je ravnateljica Kraljić. Ravnateljica je iskoristila priliku te uručila zahvalnice predsjedniku Vidiću i predsjednici Đurašković.\n"
        },
        {
            "title": "Svečanost u povodu prijema Čovića i Tomića u Europsku akademiju znanosti",
            "info": "\n\n\nSci-Tech\n\n /\n\n\nObrazovanje\n\n |\n10. 03. 2020. u 13:46\nFena\n",
            "intro": "Svečana akademija u povodu prijema akademika Dragana Čovića i prof. dr. Zorana Tomića u redovite članove Europske akademije znanosti i umjetnosti održat će se u četvrtak",
            "subtitle": "SUM",
            "article": "\nTekst članka se nastavlja ispod baneraSvečana akademija u povodu prijema akademika Dragana Čovića i prof. dr. Zorana Tomića u redovite članove Europske akademije znanosti i umjetnosti održat će se u četvrtak, 12. ožujka na Filozofskom fakultetu Sveučilišta u Mostaru (SUM) u 13 sati.\nUz akademika Čovića i Tomića, na svečanoj akademiji obratit će se i predsjednik Hrvatske akademije za znanost i umjetnost u BiH, akademik Jakov Pehar, rektor Sveučilišta u Zagrebu prof. dr. Damir Boras i rektor Sveučilišta u Splitu prof. dr. Dragan Ljutić.\nOrganizator ovog događaja je Sveučilište u Mostaru, a izjave za medije bit će organizirane u 12.50 sati, priopćeno je iz Ureda za odnose s javnošću SUM-a.\nEuropska akademija znanosti i umjetnosti međunarodna je akademska organizacija koja okuplja preko 2.000 eminentnih znanstvenika, među kojima izdvajamo 32 dobitnika Nobelove nagrade iz cijele Europe. Rad Akademije podijeljen je u 8 razreda: Humanističke znanosti; Medicina; Umjetnost; Prirodne znanosti; Društvene znanosti, pravo i ekonomija; Tehničke i ekološke znanosti; Svjetske religije; Korporativno i javno upravljanje.\nMisija Akademije je potaknuti interdisciplinarnu suradnju među uglednim znanstvenicima svih disciplina, vodećih umjetnika i praktičara koji se bave upravljanjem, a zajednička svrha je analizirati važne društvene izazove i pomoći u rješavanju složenih pitanja za dobrobit budućnosti Europljana.\n"
        },
        {
            "title": "Huawei prvih 12 mjeseci developerima neće uzimati udio u zaradi od prodaje aplikacija",
            "info": "\n\n\nSci-Tech\n\n /\n\n\nTehnologija\n\n |\n10. 03. 2020. u 13:16\nBljesak.info\n",
            "intro": "Huawei je objavio dokument iz kojeg je vidljivo kako u prvih 12 mjeseci neće uzimati dio zarade developerima mobilnih aplikacija koji se odluče za distribuciju preko njihove trgovine aplikacijama AppGallery.",
            "subtitle": "Konačna odluka",
            "article": "\nTekst članka se nastavlja ispod baneraHuawei se već skoro godinu dana nalazi pod američkim sankcijama koje mu onemogućavaju puno iskorištavanje svih prednosti Android platforme.\nJedan od glavnih problema je nemogućnost korištenja GMS servisa, a samim time ni Google Play trgovine za distribuciju mobilnih aplikacija na svojim novim telefonima.\nKako bio umanjio načinjenu štetu Huawei je kreirao vlastite HMS servise i vlastitu trgovinu mobilnim aplikacijama – AppGallery.\nNo da bi ista imala smisla i programeri mobilnih aplikacija moraju se odlučili svoje aplikacije distribuirati preko AppGalleryja. Kako bi ih privukao sebi Huawei je developerima odlučio ponuditi uvjete koje ne mogu odbiti – svu zaradu koju ostvare prodajom aplikacija u prvih 12 mjeseci mogu u potpunosti zadržati za sebe, Huawei im neće uzeti ni centa.\nOva ponuda vrijedi za prvih 12 mjeseci, a za narednih 12 mjeseci omjer raspodjele zarade dijelio bi se ovisno o vrsti aplikacije po principu 10%:90% (edukativne), odnosno 15%:85% (sve ostale), od čega manji postotak uzima Huawei, a veći developer. Ova ponuda ima i rok do kada se developeri moraju odlučiti prihvaćaju li ove uvjete ili ne, a to je do 30. lipnja 2020. godine.\nU priloženoj tablici možete vidjeti koje sve vrste aplikacija spadaju pod 0%:100% dogovor – sve vezane uz edukaciju, vijesti, multimediju, fotografiju, putovanja i navigaciju, sport, zdravlje, hranu i slično.\nZa prodaju igara preko AppGallery Huawei će od prvog dana uzimati udio od zarade, ali u manjem omjeru, od 15%:85%, inače kad prođe promotivno razdoblje taj udio će iznositi 30%:70% za sve vrste aplikacija, osim edukativnih kod kojih će se zarada dijeliti po principu 20%:80%.\n"
        },
        {
            "title": "Hakeri hakiraju hakere, preuzimaju kontrolu nad njihovim, ali i računalima njihovih žrtava",
            "info": "\n\n\nSci-Tech\n\n /\n\n\nTehnologija\n\n |\n10. 03. 2020. u 12:44\nBljesak.info\n",
            "intro": "Hakeri čak mame jedni druge objavljujući zaražene alate na hakerskim forumima.",
            "subtitle": "Nema kontrole",
            "article": "\nTekst članka se nastavlja ispod baneraNitko nije siguran od hakera. Možemo se samozavaravati i tvrditi da im nismo zanimljivi, ali činjenica je da hakerima (u većini slučajeva) nije bitno naše ime i prezime, već vrijednost naših podataka.\nNo stručnjaci za računalnu sigurnost u posljednje su vrijeme zabilježili zanimljivu pojavu. I sami hakeri postali su mete drugih hakera. Točnije, otkrivena je malware kampanja koja cilja hakere i njihove najpopularnije hakerske alate.\nKako su otkrili u tvrtki za računalnu sigurnost Cybereason, kampanja traje već gotovo godinu dana i usmjerena je prije svega na već postojeće hakerske alate. U te alate ubacuju se trojanci, koji kad se jednom otvori alat, drugom hakeru daju potpun pristup računalu prvog hakera.\nHakeri čak mame jedni druge objavljujući zaražene alate na hakerskim forumima, javlja Zimo.\nProblem je što hakeri, nazovimo ih \"lovci\", kad jednom preuzmu kontrolu nad računalom hakera \"lovine\", također imaju pristup i svim zaraženim računalima koje je \"lovina\" već hakirala.\nStručnjaci za računalnu sigurnost još nisu otkrili tko stoji iza kampanje usmjerene na hakere kao ni odakle je točno zaraza krenula. No ističu da hakeri \"lovci\" rade na različitim verzijama svog hakerskog alata gotovo svakodnevno.\nMožemo sa sigurnošću pretpostaviti da su brojni pojedinci zaraženi tijekom ove kampanje (iako ne možemo znati točno koliko). Jasno je da pojedinci iza ove kampanje koriste više servera, a neki su od njih hakirani blogovi na WordPressu. Drugi čine infrastrukturu u vlasništvu tih pojedinaca, napisali su na svom blogu iz Cybereasona te dodali kako će nastaviti pratiti situaciju.\n"
        },
        {
            "title": "Rusi patentirali sustav za prijenos električne energije iz orbitalne solarne elektrane",
            "info": "\n\n\nSci-Tech\n\n /\n\n\nSvemir\n\n |\n10. 03. 2020. u 11:49\nBljesak.info\n",
            "intro": "Rusi su patentirali sustav prijenosa solarne energije iz orbite na površinu Zemlje, a podatak o tom patentu objavljen je i na internetskim stranicama ruske federalne agencije za intelektualno vlasništvo.",
            "subtitle": "Napaja cijeli svijet",
            "article": "\nTekst članka se nastavlja ispod baneraRadiotehnički institut Ruske akademije znanosti u Moskvi registrirao je patent za sustav prijenosa energije iz solarne elektrane u orbiti na površinu Zemlje. Sustav prema tom patentu radi na visinama između 300 i 1000 kilometara, a solarnu energiju iz orbite prema receptoru na površini Zemlje šalje koristeći mikrovalove.\n\"Prijenos energije iz svemira na Zemlju može: Prvo, osigurati prijenos energije direktno na potrebna područja, prije svega na teško dostupna područja i područja na velikim nadmorskim visinama, bez potrebe za postavljanjem kabela za prijenos energije. Drugo, smanjiti potrošnju goriva na bazi ugljikovodika, čija uporaba ima štetan utjecaj na biosferu\", stoji u objašnjenju patenta na internetskim stranicama ruske federalne agencije za intelektualno vlasništvo.\nU objavi se ističe i američki patent iz 1971. godine u kojem je iznesen plan izgradnje solarne elektrane u Zemljinoj orbiti, javlja Zimo.\nU to vrijeme bilo je predviđeno da se solarna elektrana postavi u geostacionarnu orbitu i na visini od 36.000 kilometara iznad površine Zemlje. To bi joj omogućilo da ostane iznad istog područja čitavo vrijeme i osigura kontinuiran prijenos energije.\nNo u slučaju američkog patenta stanica za primanje energije iz orbite trebala bi se nalaziti na Zemljinu ekvatoru.\nRuski patent navodno je fleksibilniji i omogućio bi prijenos energije i u zabačene dijelove na površini Zemlje.\nGodine 2018. bila je objavljena i vijest da ruski znanstvenici rade na razvoju orbitalnog lasera sa zrcalnim repetitorom, koji bi mogao prenositi energiju iz svemira na dijelove planeta gdje je nemoguće ili iznimno teško izgraditi klasičnu elektranu.\n"
        },
        {
            "title": "Australija podiže tužbu zbog skandala s Cambridge Analyticom",
            "info": "\n\n\nSci-Tech\n\n /\n\n\nTehnologija\n\n |\n10. 03. 2020. u 09:20\nBljesak.info\n",
            "intro": "Ako australski federalni sud presudi protiv Facebooka, može mu izreći kaznu u visini od 1,7 milijuna australskih dolara (7,35 milijuna kuna) za svaki ozbiljan ili ponovljeni slučaj kršenja privatnosti.",
            "subtitle": "Facebook na sudu",
            "article": "\nTekst članka se nastavlja ispod baneraIako je od izbijanja afere prošlo gotovo dvije godine, pitanje Cambridge Analytice i neovlaštenog prikupljanja i korištenja osobnih podataka Facebookovih korisnika još nije riješeno.\nTako je ured australskog povjerenika za informacije podigao tužbu protiv Facebooka zbog povrede privatnosti više od 300 tisuća Australaca.\nKako stoji u tužbi, Facebook je \"ostavio osobne podatke izložene prodaji i korištenju za političko profiliranje\". Ističu kako Facebok nije poduzeto razumne korake koji bi zaštitili osobne podatke korisnika od neovlaštenog korištenja, javlja Zimo.\nAko australski federalni sud presudi protiv Facebooka, može mu izreći kaznu u visini od 1,7 milijuna australskih dolara (7,35 milijuna kuna) za svaki ozbiljan ili ponovljeni slučaj kršenja privatnosti.\nHoće li do toga zaista i doći, znat će se nakon završetka suđenja.\nPodsjetimo, Facebook je zbog afere Cambridge Analyitice već kažnjen u nekoliko navrata. Britanski ured povjerenika za informacije izrekao mu je kaznu u visini od 500 tisuća funti (4,3 milijuna kuna) još u listopadu 2018.\nTakođer, američki regulatori zbog iste su afere Facebook kaznili s rekordnih 5 milijardi dolara (32,8 milijardi kuna).\n \n"
        },
        {
            "title": "James Bond Sony zamijenio Nokijom",
            "info": "\n\n\nSci-Tech\n\n /\n\n\nTehnologija\n\n |\n09. 03. 2020. u 19:32\nBljesak.info\n",
            "intro": "James Bond je u najnovijem filmu, No Time To Die, pronašao novog partnera za spašavanje svijeta – Nokiju, odnosno njezine telefone.",
            "subtitle": "Vraća li se Nokia?",
            "article": "\nTekst članka se nastavlja ispod banera\nFoto: PR / James Bond\nNakon više godina, i jednako tako u više filmova Sonyjeve Xperije više nisu prvi odabir najpoznatijeg špijuna na svijetu, Jamesa Bonda. Bond je svijet spašavao uz pomoć Sonyjevih telefona od 2006. godine kada se u filmu Casino Royale pojavio telefon K800i.\nZatim je uslijedio film Quantum of Solace (2008.) u kojem je ovaj nadaleko poznati špijun koristio telefon C902, zatim Skyfall (2012.) u kojem se pojavila i prva Bondova Xperia - Xperia T. Zadnji Sonijev telefon u nizu je bila Xperia Z5 koja je korištena u filmu Spectre (2015.).\nČini se kako su Sonijevi tržišni problemi prebacili i u svijet filma, odnosno kako Sonyjevi telefoni nisu dovoljno popularni kako bi se nastavili koristiti unutar James Bond serijala. A „zna se“ kako Bond koristi samo najbolju tehnologiju, ili nas barem u to pokušavaju uvjeriti iz filma u film dok se u pozadini zapravo odigrava druga priča – tko ponudi više novca, njegovi se proizvodi koriste u filmu, javlja Bug.\nČini se kako je ovog puta Nokia bila ta koja je dala veću ponudu, jer će u najnovijem filmu o James Bondu (No Time To Die) koji u kina dolazi u studenom 2020. (trebao je u travnju 2020., no zbog Korone, i on je odgođen za kasnije) Bond koristiti Nokiju 8.2 5G.\nNavedeni telefon još nije dostupan na tržištu. Nokia će ga službeno predstaviti kroz dva tjedna, točnije 19. ožujka u Londonu. Prema izvoru u novom filmu pored navedenog koristit će se i drugi Nokijini telefoni – Nokia 7.2 i Nokia 3310 4G.\nBudući se Nokia 8.2 temelji na Snapdragonu 765G koji slovi kao gamerski čip ne bi bilo sasvim nelogično očekivati da se u nekoj od scena Bond i zaigra na svojoj Nokiji, dok krati vrijeme između dva vodka-martinija i dizanja stvari (i ljudi) u zrak.\n"
        },
        {
            "title": "EU dodjeljuje bespovratnih 14,2 milijuna eura za WiFi4EU",
            "info": "\n\n\nSci-Tech\n\n /\n\n\nInternet\n\n |\n09. 03. 2020. u 18:05\nBljesak.info\n",
            "intro": "U prethodna tri poziva 438 hrvatskih gradova i općina dobilo je vrijednosne kupone za WiFi, a većina njih već je i implementirala Wi-Fi rješenja na svojim javnim mjestima.",
            "subtitle": "Nova prilika za besplatni internet",
            "article": "\nTekst članka se nastavlja ispod baneraEuropska komisija od 17. do 18. ožujka provest će novi javni poziv za dodjelu bespovratnih sredstava putem vrijednosnih kupona za izgradnju Wi-Fi infrastrukture na mjestima većeg okupljanja građana po gradovima i mjestima, na što se mogu javiti i iz Hrvatske po principu \"tko prije, taj dobije\", najavili su iz HAKOM-a.\nRiječ je o četvrtom krugu dodjele tih bespovratnih sredstava iz inicijative WiFi4EU, kojom se građanstvu u EU-u želi omogućiti besplatan internet na javnim površinama, a kako se radi o kratkom vremenu prijave, od samo nešto malo više od 24 sata (od 17. ožujka u 13 sati do 18. ožujka do 17 sati), HAKOM taj poziv najavljuje ranije kako bi se zainteresirani iz Hrvatske na vrijeme pripremili.\nDo sada je, u prethodna tri poziva, 438 hrvatskih gradova i općina dobilo vrijednosne kupone za Wi-Fi, a većina njih, kako ističu u HAKOM-u, već je i implementirala Wi-Fi rješenja na svojim javnim mjestima, javlja Zimo.\nU četvrtom krugu dodjele predviđena je dodjela ukupno 947 vrijednosnih kupona u pojedinačnom iznosu od 15 tisuća eura, a odabir će se, kao i do sada, vršiti po kriteriju prvenstva, odnosno redoslijeda ili tko se prije prijavi elektroničkim putem (tzv. first come – first served).\nMinimalni broj vrijednosnih kupona koji je osiguran za svaku zemlju članicu, neovisno o redoslijedu prijave na poziv jest 15, što je protuvrijednost 225 tisuća eura, dok maksimalni broj nije određen.\nIz HAKOM-a podsjećaju da će, kao i u prethodna dva poziva, prihvatljivi korisnici sredstava biti jedinice lokalne samouprave ili udruženja jedinica lokalne samouprave koje do sada nisu osvojile niti jedan vrijednosni kupon i koje su registrirane na portalu WiFi4EU.\nNa tom je portalu trenutačno registrirano više od 26 tisuća jedinica lokalne samouprave, a registracija je moguća sve do početka poziva.\nIz Hrvatske je na tom portalu do sada registrirano 485 jedinica lokalne samouprave, od kojih je 438, u prethodna tri poziva, već osvojilo vrijednosne kupone ukupne vrijednosti 6,57 milijuna eura. Time je gotovo 80 posto hrvatskih općina i gradova osvojilo te kupone te ih većina i s Wi-Fi rješenjima otvorila mreže za besplatno korištenje javnosti, poručuju iz HAKOM-a.\n"
        },
        {
            "title": "Stariji modeli Toyote, Tesle, Kije i Hyundaija podložni lakom kopiranju ključeva",
            "info": "\n\n\nAutoMoto\n\n /\n\n\nFlash\n\n |\n10. 03. 2020. u 09:26\nBljesak.info\n",
            "intro": "Propusti u kriptografiji omogućavaju hakiranje čipa odgovornog za otključavanje vozila, pa je napadačima olakšana krađa nekih modela automobila.",
            "subtitle": "Opreza nikad dosta",
            "article": "\nTekst članka se nastavlja ispod baneraProtekloga tjedna sigurnosni su stručnjaci iz Belgije i Velike Britanije objavili su kako su otkrili ranjivosti u enkripcijskim sustavima kod starijih modela automobila Toyote, Tesle, Kije i Hyundaija.\nPropust koji su otkrili omogućava napadačima prilično lako skeniranje signala za otključavanje vozila putem \"keyless entry\" ključeva.\nKloniranje ključeva\nSve što za krađu nekog od spornih modela vozila treba učiniti jest približiti se automobilu s RFID primopredajnikom radio signala koje emitira vozilo.\nČitač potom \"hvata\" signal te, zbog propusta u načinu enkripcije podataka, lako iz dobivenih podataka izračunava kombinaciju koju bi vozilu inače odaslao originalni ključ.\nNakon toga uređaj treba samo odaslati povratni signal i tako \"imitirati\" postojanje ključa u blizini vozila – i ono se otključava, javlja Bug.\nPropust je lociran u čipu DST80 proizvođača Texas Instrumentsa, kažu istraživači. On ima ugrađenu kriptografsku zaštitu, no proizvođači vozila nisu koristili njegovu punu mogućnost 80-bitne enkripcije, već su se zadržali na 24-bitnoj zaštiti – koju je u ovoj varijanti moguće računalom probiti u djeliću sekunde i tako klonirati ključ. Loša implementacija sigurnosnog rješenja u ovom slučaju omogućava krađu vozila.\nTesla zakrpana, ostali ne\nIz Tesle su već objavili kako su zakrpom za firmware na pogođenim Modelima S već onemogućili iskorištavanje ovog propusta, dok kod ostalih ne postoji mogućnost over-the-air nadogradnje pa samim time niti ispravljanja ovog propusta.\nToyota, Kia i Hyundai poručili su kako su zahvaćeni stariji modeli automobila i da taj propust ne predstavlja preveliku opasnost za njihove vlasnike.\nTo su argumentirali činjenicom da bi za ovakvo hakiranje trebalo posjedovati specijalizirani uređaj koji nije javno dostupan. Međutim, istraživači se s time ne slažu i poručuju kako su oni dokazali da koncept funkcionira i s korištenjem vrlo pristupačnog hardvera.\nU svojem radu ipak nisu otkrili sve detalje otkrivenog propusta kako ne bi kradljivcima olakšali posao.\n"
        },
        {
            "title": "Posjedovanje zimske opreme još je obvezno",
            "info": "\n\n\nAutoMoto\n\n /\n\n\nStanje na cestama\n\n |\n10. 03. 2020. u 08:20\nBljesak.info\n",
            "intro": "Na svim dionicama savjetuje se oprezna vožnja i podsjeća da je posjedovanje zimske opreme zakonski obvezno.",
            "subtitle": "Vozači",
            "article": "\nTekst članka se nastavlja ispod baneraNa smanjenu vidljivost zbog magle ovoga jutra upozorava se na cestovnim pravcima: Zenica-Doboj, Tuzla-Zvornik i Tuzla-Orašje.\nNa svim dionicama savjetuje se oprezna vožnja i podsjeća da je posjedovanje zimske opreme zakonski obvezno.\nZbog redovnog servisiranja tunela Oštrik i Vukov Gaj, večeras od 19.00 sati do 06.00 sati ujutro za promet će biti zatvorena dionica autoceste A-1 Sarajevo sjever – Butila (smjer Sarajevo sjever-Butila).\nDanas od 08.00 do 16.00 sati izvodit će se radovi na mostu u Reljevu na magistralnoj cesti Jošanica-Stup. Na ovoj dionici prometovat će se usporeno, jednom trakom.\nNa magistralnoj cesti Jajce-Crna Rijeka u mjestu Ugarak, zbog sanacijskih radova od 07.00 do 16.00 sati dolazi do povremenih polusatnih obustava (uz 15-minutno propuštanje vozila). Iza 16 sati na ovoj dionici prometuje se naizmjenično, jednom trakom.\nObustava prometa zbog sanacijskih radova na snazi je i na putnom pravcu Crna Rijeka-Mrkonjić Grad u mjestu Bjelajce od 09.00 do 15.00 sati.\nNa magistralnoj cesti Zenica-Nemila, kroz tunel Vranduk, od 05.00 do 21.00 sat prometuje se dvosmjerno. Od 21.00 sat do 00.30 sati vozila se propuštaju naizmjenično, dok je od 00.30 do 05.00 sati promet kroz tunel obustavljen. Za vrijeme obustave vozila do 7,5 tona ukupne mase mogu koristiti obilaznicu kroz naselje Tetovo, a vozila iznad 7,5 tona alternativne pravce Doboj-Šićki Brod- Sarajevo i Žepče-Zavidovići-Olovo-Sarajevo.\nNa graničnim prijelazima zadržavanja nisu duža od 30 minuta.\nZbog radova na izgradnji novog graničnog prijelaza obustavljen je promet na graničnom prijelazu Deleuša-Vraćenovići, priopćeno je iz BIHAMK-a.\n"
        },
        {
            "title": "Ako vam je automobil dugo parkiran i ne vozite ga mogli biste imati velikih problema",
            "info": "\n\n\nAutoMoto\n\n /\n\n\nFlash\n\n |\n09. 03. 2020. u 18:50\nHAK\n",
            "intro": "Ostavite li automobil dugo na parkiralištu i ne vozite li ga tjednima, mogli biste imati velikih problema. Mnogi dijelovi vozila, naime, ne podnose dugo stajanje.",
            "subtitle": "HAK",
            "article": "\nTekst članka se nastavlja ispod banera\nIlustracija / Mnogi dijelovi vozila ne podnose dugo stajanje\nOstavite li automobil dugo na parkiralištu i ne vozite li ga tjednima, mogli biste imati velikih problema. Mnogi dijelovi vozila, naime, ne podnose dugo stajanje.\nAkumulator se prazni kad automobil stoji. Jednostavno! Ne vozite li automobil tjednima, vjerojatno će se isprazniti, odnosno nećete moći uključiti motor.\n \nDiskovi na kočnicama će zahrđati i prva kočenja će biti daleko od performansi kočnica kad su potpuno ispravne. Kočiona sila bit će mnogo slabija i morat će proći neko vrijeme prije nego što se kočnice vrate punoj funkcionalnosti. Ostavljate li automobil da stoji duže vrijeme ne potežite ručnu kočnicu, jer bise pločice i diskovi mogli zaglaviti.\nDugim stajanjem na jednom mjestu gume će se vjerojatno deformirati. Provjerite ih kod servisera, pogotovo ako osjetite vibracije kojih nije bilo prije nego što ste posljednji put vozili.\nParkirate li vozilo zimi i puno je soli, ne treba posebno napominjati kakav će utjecaj imati na limene površine automobila. Korozija neće biti vidljiva odmah, ali će se definitivno brže razviti.\nOstavite li automobil u čijem interijeru ima mnogo vlage, velika je vjerojatnost da će vas, kad mu se vratite nakon nekoliko tjedana, osupnuti neugodan miris. Parkirate li u garaži, uvijek ostavite prozore lagano spuštene – tek toliko da zrak ulazi u kabinu.\nU rezervoaru bi se mogla stvoriti hrđa zbog kondenzacije. Zbog toga biste, prije dugotrajnog parkiranja, trebali napuniti rezervoar gorivom.\n"
        },
        {
            "title": "Krava napravila zbrku u prometu; prošetala se središtem Trebinja",
            "info": "\n\n\nAutoMoto\n\n /\n\n\nFlash\n\n |\n08. 03. 2020. u 18:57\nBljesak.info\n",
            "intro": "Društvenim mrežama danas kruže snimci i fotografije krave koja ide glavnom gradskom ulicom Trebinja.",
            "subtitle": "Šarulja",
            "article": "\nTekst članka se nastavlja ispod baneraZbog kiše i drugog dana vikenda danas su ulice Trebinja poprilično puste, pa su rijetki prolaznici koji su vidjeli kravu bili poprilično iznenađeni, prenosi portal Crna kronika.\nDruštvenim mrežama danas kruže snimci i fotografije krave koja ide glavnom gradskom ulicom Trebinja.\nNakon glavne ulice krava je prešla i kameni most i došla do Dušanove ulice, gdje je napravila kratkotrajni zastoj u prometu.\nOdakle je krava došla do trebinjske glavne ulice za sada nije poznato.\nZbog kiše i drugog dana vikenda danas su ulice Trebinja poprilično puste, pa su rijetki prolaznici koji su vidjeli kravu bili poprilično iznenađeni.\n"
        },
        {
            "title": "Dolazi potpuno električni Ford kombi, imat će Wi-Fi i 4G LTE",
            "info": "\n\n\nAutoMoto\n\n /\n\n\nFlash\n\n |\n08. 03. 2020. u 13:48\n",
            "intro": "Ford, američki proizvođač automobila, najavio je i svoj treći električni automobil.",
            "subtitle": "Ford Transit EV",
            "article": "\nTekst članka se nastavlja ispod baneraFord, američki proizvođač automobila, najavio je, nakon električnog sportskog Mustanga Mache-E i F-150 EV pick-up kamion koji stiže uskoro, i svoj treći električni automobil.\nPortal racunalo.com piše kako se radi o kombi vozilu – Ford Transit EV.\nNovi transit EV, kako će se najvjerojatnije zvati, mogao bi biti vrlo zanimljiv jer se radi o dostavnom vozilu koje se koristi u poslovanju, a što bi mogao biti vrlo zanimljiv napredak.\nIako već postoje kamioni na električni pogon njih je još uvijek jako malo. Ovakva dostavna vozila mogla bi postati vrlo brzo popularna.\nPo samom vanjskom izgledu bi trebao biti vrlo sličan klasičnom Transitu, a imat će najnoviji Fordov Sync elektronski sustav koji kontrolira vozilo, kao i Ford Telematics za povezivanje preko Wi-Fi i 4G LTE mreže.\n"
        },
        {
            "title": "Velika akcija SIPA-e i na području Mostara: Uhićena šestorica, oduzete oko tri tone skunka",
            "info": "\n\n\nVijesti\n\n /\n\n\nCrna Kronika\n\n |\n10. 03. 2020. u 10:50\nBljesak.info\n",
            "intro": "Pripadnici SIPA-e su na području Mostara, Kiseljaka i Stoca uhitili šest osoba i oduzeli do sada tri tone skunka. Pronađena je velika količina novca. Ukupno je SIPA zadokumentirala sedam tona narkotika.",
            "subtitle": "Droga",
            "article": "\nTekst članka se nastavlja ispod baneraPripadnici Državne agencije za istragu i zaštitu (SIPA) uhitili su jutros, na području Mostara, Kiseljaka i Stoca šest osobe zbog trgovine drogom. Jedan od osumnjičenih uhićen je u Trebinju.\nU nastavku operativne akcije kodnog naziva „SKY“,  policijski službenici Državne agencije za istrage i zaštitu, lišili su slobode šest osoba zbog postojanja osnova sumnje da su počinila kazneno djelo iz člana 250. Kaznenog zakona Bosne i Hercegovine „Organizirani kriminal“, u vezi sa kaznenim djelom iz člana 195. „Neovlašteni promet opojnim drogama“ istog zakona.\nU tijeku su pretresi na četiri lokacije u Stocu, Trebinju i Kiseljaku i u dosadašnjem dijelu operativnih aktivnosti, policijski službenici su otkrili i privremeno oduzeli više stotina tisuća Eura, tri tzv. „kripta” telefona, više mobilnih telefona, određenu količinu opojne droge kao i druge predmete i tragove koji se mogu dovesti u vezu sa naprijed navedenim kaznenim djelima. \n\nFoto: Sipa / Zaplijenjena droga\nPostoje osnovi sumnje da su se gore navedene osobe, s ciljem sticanja protupravne imovinske koristi, bavile neovlaštenim međunarodnim prometom opojnih droga, odnosno da se isti dovode u vezu sa krijumčarenjem najmanje sedam  tona opojne droge cannabis sativa  iz Albanije i Crne Gore u Bosnu i Hercegovinu i Republiku Hrvatsku, kao i dalje u zemlje Europske Unije.\nOd navedene količine policijski službenici SIPA-e su u proteklih 20 mjeseci zaplijenili oko tri tone opojne droge cannabis sativa u više odvojenih operativnih akcija.Nakon izvšene kriminalističke obrade u prostorijama SIPA-e, osobe lišene  slobode će biti predata u dalju nadležnost Tužiteljstvu Bosne i Hercegovine.\nNavedene aktivnosti vrše se po naredbama Suda BiH i Tužiteljstva BiH.\n \n"
        },
        {
            "title": "Počeo Napretkov tjedan kulture: Svima nam je potrebna ",
            "info": "\n\n\nKultura\n\n /\n\n\nGlazba\n\n |\n09. 03. 2020. u 20:10\nBljesak.info\n",
            "intro": "''Treba nam svima kulture, u punom smislu riječi: dijaloga, poštivanja i uvažavanja jednih drugih'', kazao je Landeka.",
            "subtitle": "Dijalog i poštivanje",
            "article": "\nTekst članka se nastavlja ispod baneraKoncertom klasične glazbe počela je kulturna manifestacija ''Napretkov tjedan kulture'' u organizaciji HKD 'Napredak' koja će trajati sve do 14. ožujka. \n\nFoto: Bljesak.info / Koncert klasične glazbe\nNastupili su tamburaški sastav 'Misericordia' dok su solisti bili prof. Brigita Šilić (klavir), prof. Nikolina Šušak (flauta), prof. Monija Jarak Mikulić (mezzosopran), Sara Brkić (violina), Nika Gadžić (violina).\nDopredsjednik HKD Napredak Mostar Miroslav Landeka istaknuo je kako su ključne riječi ove manifestacije kultura i napredak cijelog društva.\n''Treba nam svima kulture, u punom smislu riječi: dijaloga, poštivanja i uvažavanja jedni drugih'', kazao je Landeka.\n\nFoto: Bljesak.info / Koncert klasične glazbe\n"
        },
        {
            "title": "U Mostaru predstavljena Strategija razvoja Federacije BiH 2021-2027.",
            "info": "\n\n\nVijesti\n\n /\n\n\nFlash\n\n |\n09. 03. 2020. u 14:12\nBljesak.info\n",
            "intro": "Strategija je integrisani, multisektorski strateški dokument Federacije Bosne i Hercegovine koji definira javne politike i usmjerava razvoj na teritoriji FBiH.",
            "subtitle": "Strateški dokument",
            "article": "\nTekst članka se nastavlja ispod baneraU zgradi Vlade Federacije BiH u ponedjeljak 9. ožujka u Mostaru je predstavljena Strategija razvoja Federacije BiH 2021.-2027., koju po odluci Vlade Federacije Bosne i Hercegovine vodi Federalni zavod za programiranje razvoja. \nStrategija je integrirani, multisektorski strateški dokument Federacije Bosne i Hercegovine koji definira javne politike i usmjerava razvoj na teritoriju FBiH. To je podloga za usklađivanje i izradu sektorskih strategija, strategija razvoja županija i jedinica lokalne samouprave, te osnovna platforma socioekonomskog razvoja FBiH. \n\n  / U Mostaru predstavljena Strategija razvoja Federacije BiH 2021-2027.\nZavod je glavni koordinator procesa izrade Strategije razvoja Federacije. Kroz radne grupe u procesu konzultacija sudjelovalo je 476 sudionika iz nacionalnih institucija, županija, jedinica lokalne samouprave, poslovne zajednice, nevladinog sektora, akademske zajednice, te ostalih socio-ekonomskih aktera i zainteresiranih strana. \nU izradi Strategije sudjelovali su predstavnici Zavoda, direktor Ureda premijera Vlade FBiH i eksterni eksperti za pojedine oblasti i podoblasti. \n\n  / U Mostaru predstavljena Strategija razvoja Federacije BiH 2021-2027.\n “Uspostavljene su četiri tematske grupe: ekonomski razvoj, društveni razvoj, održivi infrastrukturni i prostorni razvoj, te dobra i inkluzivna uprava sa podgrupama. Smjernice za izradu ovog dokumenta dobili smo na temelju analize dostupnih strateških dokumenata sa nacionalnog i entitetskog nivoa, županija, planskih dokumenata u okviru EU IPA, preporuke EU, Agenda UN o ciljevima održivog razvoja 2030. i drugih relevantnih podataka.“ kazala je prof.dr.sc. Mirjana Milićević eksterni ekspert za izradu podoblasti ruralnog razvoja, turizma i upravljanja prirodnim resursima i okoliša.\n“Ovaj dokument nastaje u važnom period kada je u BiH započet proces implementacije ciljeva održivog razvoja iz Agende UN 2030. i izrada Strategije pametne specijalizacije. Imamo usuglašenu Reformska agenda 2 kao nastavak socioekonomskih reformi i završen Upitnik Europske komisije. \n\n  / U Mostaru predstavljena Strategija razvoja Federacije BiH 2021-2027.\nDefinirali smo viziju razvoja Federacije BiH kroz pet ključnih strateških ciljeva koji će se implementirati putem definiranih mjera u šestogodišnjem periodu. Glavni strateški ciljevi su ubrzan ekonomski razvoj, inkluzivan i prosperitetan društveni razvoj gdje obrazovanje i zdravlje imaju ključnu ulogu u razvoju ljudskog kapitala, potom održiv okolišni razvoj gdje je Posebna pažnja posvećena zaustavljanju negativnih trendova u okolišu, efikasan razvoj infrastrukture koji kroz razvoj ekonomije i društva zahtijeva izgradnju i održavanje transportne, telekomunikacijske, energetske i komunalne infrastructure te efikasne, transparentne i odgovorne javne institucije utemeljene na vladavini prava i primjerene potrebama zemlje višeg srednjeg dohotka i u funkciji građana, firmi i drugih aktera društvene zajednice.” dodala je prof.dr.sc Milićević.\n \n"
        },
        {
            "title": "Borsini učenici položili za nove pojaseve",
            "info": "\n\n\nSport\n\n /\n\n\nOstali sportovi\n\n |\n09. 03. 2020. u 13:45\nBljesak.info\n",
            "intro": "Polaganje je održano u dva termina, a pred komisiju su izašli prvo učenici koji su polagali za žuti pojas, te potom malo iskusniji kandidati.",
            "subtitle": "Čestitke",
            "article": "\nTekst članka se nastavlja ispod baneraU judo klubu Borsa održano je polaganje za žuti i žuto-narančasti pojas,a 52 učenika uspješno su položili za viši pojas.Učenici koji su se za svoje nove pojaseve pripremali u proteklom razdoblju pokazali su primjereno znanje i dobru disciplinu, te su uspješno položili za višu razinu.\nPolaganje je održano u dva termina, a pred komisiju su izašli prvo učenici koji su polagali za žuti pojas, te potom malo iskusniji kandidati.\nŽuti pojas položili su:Lorena Batista, Lana Vranješ, Eva Vranješ, Nikola Majerski, Josip Zadro, Kiara Krtalić, Mirko Kolovrat, Ante Leko, Marin Leko, Filip Jelčić, Ema Margeta, Danijel Margeta, Damjan Pranjić, Mateo Bošnjak, Lara Knezović, Gabrijel Ćosić, Domagoj Jurić, Matea Marić, Ivano Marić, Mateo Ćubela, Gabrijel Šarac, Lucija Gašić, Matea Puljić, Marko Dragoje, Diar Sokolaj, Gabrijel Đolo, Leona Šarac, Gabrijel Brkić, Natko Raič i Ivano Bošnjak, Klara Soče (BŽ).\nŽuto-narančasti pojas položili su:Lovro Božić. Marijeta Anđelić, Josipa Ćorić, Paula Raič, Jan Barbarić, Lucija Ivanković, Jure Krtalić, Ina Marić, Ljubica Raič, Katja Jurić, Karlo Novak, Lorena Dujmović, Leona Čuljak, Lena Drežnjak, Karla Džidić, Antonio Škutor, Luka Komadina, Iva Vrljić, Nedeljko Marić, Nika Krešić, David Bošnjak i Ivana Bebek.\nSvima velike čestitke!\n"
        },
        {
            "title": "Inspekcija potvrdila: Prijave netočne, komunalna poduzeća ne odlažu medicinski otpad",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nUlaganja\n\n |\n09. 03. 2020. u 13:26\nBljesak.info\n",
            "intro": "Naime, kako je za Bljesak.info potvrdio Hilmo Đidelija, šef Službe za inspekcijske poslove Grada Mostara, sporan je bio otpad koji se nalazio u jednom kamionu, za koji se nakon temeljitog pregleda, utvrdilo kako je riječ o otpadu iz staračkog doma.",
            "subtitle": "Đidelija za Bljesak",
            "article": "\nTekst članka se nastavlja ispod baneraInspekcija Grada Mostara, nakon izlaska na teren i pregleda kamiona koji je po prijavi aktivista iz Građanske inicijative 'Jer nas se tiče', navodno prevozio medicinski otpad na mostarsku deponiju Uborak,utvrdila je kako se ipak ne radi o medicinskom otpadu.\nNaime, kako je za Bljesak.info potvrdio Hilmo Đidelija, šef Službe za inspekcijske poslove Grada Mostara, sporan je bio otpad koji se nalazio u jednom kamionu, za koji se nakon temeljitog pregleda, utvrdilo kako je riječ o otpadu iz staračkog doma koji ne spada u kategoriju medicinskog otpada.\n\nPročitajte još\n\n\n\n\nKomunalci traže pomoć; Građani upozoravaju na nepoštivanje 'dogovora'\n\n\n\n\n''Jutros sam iz MUP-a obaviješten kako je jedan kamion zaustavljen na ulazu u deponiju te da se u njemu navodno nalazi medicinski otpad, zbog čega su tražili izlazak inspekcije na teren. Iako je to u nadležnosti federalne inspekcije, naša dva inspektora su izašla na teren i pronašli su vreće za koje se ustanovilo da dolaze iz Staračkog doma smještenog u Liska ulici. U tom otpadu su pronašli pelene, bočice od infuzije i tomu slično, što ne spada u medicinski otpad. Odnosno to je komunalni otpad koji može nastati u svakom kućanstvu'', rekao je Đidelija.Također, istaknuo je kako su zakazali sastanak s predstavnicima ove Inicijative na kojem će im predočiti rezultate inspekcijskog uvida kao i pravilnik o razvrstavanju medicinskog otpada.\n\nFoto: Bljesak.info / Gužve na ulazu\nAktivisti su u ponedjeljak jutro ukazali na nepoštivanje 'osnovnog dogovora' od strane Grada i komunalnih poduzeća, navodeći da se među deponiranim smeće, ponovno nalazi i medicinski otpad. Kao jedno od mogućih rješenja, odnosno u slučaju da se ispostavi da je riječ o medicinskom otpadu, naveli su kako će ponovno blokirati deponiju.\n\nPodsjećamo, deponija je u ponedjeljak odblokirana te su komunalna poduzeća Grada Mostara krenula s odvozom otpada nagomilanog na ulicama od 22. veljače, od kada je blokada bila na snazi.\n \n"
        },
        {
            "title": "Čapljinke prikupile 17.221,00 KM",
            "info": "\n\n\nKultura\n\n /\n\n\nFlash\n\n |\n09. 03. 2020. u 12:50\nBljesak.info\n",
            "intro": "Večera Zajednice žena HDZ-a BiH Čapljina i njihovih prijateljica, svih čapljinki kojih je bilo oko 450 i ove godine imala je humanitarnu notu",
            "subtitle": "Zajednica žena",
            "article": "\nTekst članka se nastavlja ispod baneraPovodom obilježavanja Međunarodnog dana žena, Zajednice žena HDZ BiH Kraljica Katarina Kosača Čapljina proteklog vikenda organizirala večeru donatorskog karaktera. Večera Zajednice žena HDZ-a BiH Čapljina i njihovih prijateljica, svih čapljinki kojih je bilo oko 450 i ove godine imala je humanitarnu notu. Naime cjelokupan prikupljeni iznos doniran je za potrebe i rad Doma za stare i iznemogle Domanovići.Ovom hvale vrijednom akcijom prikupljeno je 17.221,00 KM. Tim povodom predsjedništvo Zajednice žena HDZ BiH Kraljica Katarina Kosača Čapljina danas se sastalo s gradonačelnikom grada Čapljine i predsjednikom HDZ BiH Čapljina dr. Smiljanom Vidićem kako bi mu zahvalile za nesebičan doprinos. Predsjednica Magdalena Đurašković u svom obraćanju kazala je kako se na poseban način zahvaljuje predsjedniku dr. Vidiću koji je prepoznao njihovu ideju te je u podržao i bio pokrovitelj ove donatorske večeri, jer samim tim cjelokupna prikupljena sredstva mogu ići za potrebe Doma.Izdvojila je kako Zajednica žena ima jako kvalitetnu suradnju s Gradskim odborom HDZ BIH Čapljina kao i s Mladeži HDZ BiH Čapljina te da je ovo samo jedna u nizu zajedničkih akcija. Sastanku je nazočila i ravnateljica Doma za stare i iznemogle osobe Domanovići gđa. Kraljić koja se također zahvalila na učinjenom.\n„Iznimna mi je čast kao ravnateljici, a govorim i u ime svih svojih suradnika, što ste prepoznali naš trud i rad i odlučili večer posvetiti upravo Domu. Iznos prikupljenog novca je zbilja velik i koristim priliku da se zahvalim svim čapljinskim damama koje su sudjelovale u ovom zajedničkom projektu. Nismo još u potpunosti usuglasili na šta ćemo potrošiti prikupljeni novac ali svakako obećavam da će biti pametno utrošen“– kazala je ravnateljica Kraljić. Ravnateljica je iskoristila priliku te uručila zahvalnice predsjedniku Vidiću i predsjednici Đurašković.\n"
        },
        {
            "title": "Luca Dallago se vratio u borbu za titulu pred veliko finale u Moskvi",
            "info": "\n\n\nKultura\n\n /\n\n\nFlash\n\n |\n09. 03. 2020. u 11:03\nBljesak.info\n",
            "intro": "Švicarski veteran Jim de Paoli je bio pred pobjedom u Igori, međutim, posrnuo je u posljednjem dijelu staze, što je iskoristio Luca Dallago za veoma važnu pobjedu kojom se vraća u borbu za naslov najboljeg.",
            "subtitle": "Red Bull Ice Cross u Igori",
            "article": "\nTekst članka se nastavlja ispod baneraAustrijski klizač Luca Dallago pobijedio je na ATSX 500 utrci u ruskom odmaralištu Igori na Svjetskom prvenstvu Red Bull Ice Cross vrativši se u borbu za titulu prvaka, a svoje šanse za naslov su povećali i Anais Morand u ženskoj, te Arthur Richalet-Chaudeur u juniorskoj konkurenciji ove iznimno atraktivne klizačke discipline.\n\nFoto:PR / Svjetsko prvenstvo Red Bull Ice Cross\nŠvicarski veteran Jim de Paoli je bio pred pobjedom u Igori, međutim, posrnuo je u posljednjem dijelu staze, što je iskoristio Luca Dallago za veoma važnu pobjedu kojom se vraća u borbu za naslov najboljeg. Do pobjedičkog podijuma je došao i Finac Leevi Nakari.\nDrugi brat Dallago, Marco, napravio je grešku i završio četvrti zbog čega više nije u konkurenciji za titulu pred posljednju utrku sezone, koja nosi 1000 bodova (ARSX 1000) i održaće se u Moskvi 21. ožujka.\nIpak, šanse za naslov ima Luca, kojem je u potrebno da pobijedi u Moskvi, ali i da njegovi rivali Cameron Naasz iz SAD-a i Kyle Crollax iz Kanade ispadnu u polufinalnim utrkama.\n\nFoto:PR / Austrijski klizač Luca Dallago pobijedio je na ATSX 500 utrci u ruskom odmaralištu Igori\nŠvicarka Anais Morand se takođe nada tituli u Moskvi nakon što je u Igori pobijedila Justine Zonne iz Latvije, Ruskinju Vicoriju Senotrusovu i Austrijanku Veroniku Windisch u finalnoj utrci. Konkurencija Morandovoj u Moskvi bit će aktuelna prvakinja Amanda Trunzo iz SAD-a i Kanađanka Jasqueline Legere.\nFrancuska senzacija Arthur Richalet-Chaudeur pobijedio je Rusa Egora Tutarikova i Finca Lunusa Ollikainena u juniorskom finalu. „Kralj“, kako Francuza zovu će se takođe boriti za titulu u Moskvi s Nakarijem, Tutarikovim i braniteljem naslova Jo-Jo Velasquezom iz SAD-a.\n\nFoto:PR / Ljubitelje ove atraktivne discipline brzog klizanja čeka iznimno uzbudljiva završnica sezone\nLjubitelje ove atraktivne discipline brzog klizanja po svemu sudeći čeka iznimno uzbudljiva završnica sezone u glavnom gradu Rusije, gdje će biti krunisani najbolji u sve tri konkurencije Red Bull Ice Cross Svjetskog prvenstva.\n"
        },
        {
            "title": "Žena koja voli crveno: Tuzlanka kupila i poseban nadgrobni spomenik",
            "info": "\n\n\nLifestyle\n\n /\n\n\nFlash\n\n |\n09. 03. 2020. u 09:11\nAnadolija\n",
            "intro": " Pravi primjer ljubavi prema jednoj boji definitivno je Zorica Rebernik iz Tuzle, čiji je život duže od 40 godina u potpunosti ispunjen crvenom bojom.",
            "subtitle": "To mora da je ljubav",
            "article": "\nTekst članka se nastavlja ispod baneraLjubav prema određenoj boji za mnoge ljude je sporedna stvar. Mnogi će reći da imaju najdražu boju, no rijetki su oni kod kojih omiljena boja isključuje sve ostale. Pravi primjer ljubavi prema jednoj boji definitivno je Zorica Rebernik iz Tuzle, čiji je život duže od 40 godina u potpunosti ispunjen crvenom bojom.\nBoja kose, odjeće, obuće, posuđa, namještaja u kući, zatim ukrasi, okviri za fotografije, satovi, boja zidova, vanjske fasade, sve je u crvenoj boji u domu penzionisane učiteljice Zorice Rebernik (67), u mjestu Breze, nadomak Tuzle.\nLjubav prema crvenoj boji javila se neposredno prije udaje za Zvonka Rebernika, s kojim je u braku 45 godina, ističe Zorica.\nCrvena vjenčanica\n\"U tom periodu kod mene se pojavila neka neopisiva želja i ljubav prema crvenoj boji. Kad smo se trebali vjenčati ja sam jednostavno osjetila potrebu da se moram vjenčati u crvenoj haljini\", priča Rebernik.\n\nFoto: Anadolija / Žena koja voli crvenu boju\nDodaje kako je tada za crvenu boju vladalo mišljenje da je sramotna, da su je nosile žene 'lakog' morala, jednostavno o toj boji govorilo se sve najlošije.\n\"Međutim, kod mene je ta želja i ljubav prema crvenoj boji bivala sve jača i jača. Otišla sam kod stilistkinje u Tuzlu, koja mi je sašila crvenu haljinu, u kojoj sam se i vjenčala. Nisam imala crvene obuće, niti torbe. Nakon što sam se udala, počela je potraga za crvenom odjećom, obućom, jer ju je tada bilo teško naći\", nastavlja sa svojom pričom Rebernik.\nPotom je odlučila je s mužem otputovati u Istanbul, gdje je, kako kaže, kupila prvu crvenu torbu. Iz Istanbula se tada, ističe, vratila s pet punih kofera crvene odjeće. Ono što nije uspjela naći u Istanbulu, nastavila je tražiti u Italiji, Mađarskoj i drugim zemljama u okruženju. U pomoć pristiže i kćerka iz Las Vegasa, koja često pošalje nešto crveno, kroz smijeh dodaje Rebernik.\nNa pitanje kako je reagirao suprug na njenu ljubav prema crvenoj boji, Rebernik odgovara kako je on uvijek bio velika podrška.\n \"On nema sve crveno kao ja, ali me podržava. I on je često u crvenom, majica, košulja. On također ima dosta crvene garderobe. On me poštuje i nikada mi nije rekao zašto nosim sve crveno. Istina, nekada ne primjećuje kada kupim nešto novo, jer sam uvijek u crvenom. Kažem mu da sam ofarbala kosu, on kaže da nisam ni trebala, jer je kosa i bila crvena\", govori Rebernik, koja je dok je radila u školi, ljubav prema crvenoj boji uspijevala prenijeti i na učenike.\nNikad nije umorna\nNa pitanje kako bi mogla opisati crvenu boju, odnosno šta ta boja za nju predstavlja, Rebernik odgovara:\n\"Ja bih rekla da je to boja moći, snage, ljubavi, emocije, uspjeha, kreativnosti. Ali, prije svega, snaga. Meni je 67 godina, ali sam osoba koja mnogo radi. Imam baštu, gdje znam radeći provesti i do 12 sati dnevno. Jednostavno, ne znam šta je umor. Imam voćnjak, uzgajam voće, tu je mnogo posla, ali meni to nije teško. Uzgajam i cvijeće, oko kuće je 200 saksija. Zaista nikad nisam umorna, to jedan konstantan vapaj za radom. Rad me jednostavno ispunjava\", priča Rebernik.\nDodaje kako je sa suprugom kupila i zajednički nadgrobni spomenik. S obzirom na to da u BiH nije mogla nabaviti nešto u crvenoj boji, raspitala se i specijalno iz Indije naručila mermerni spomenik s crvenim motivima.\nNa kraju poručuje kako svako treba poštovati ono što neko voli. Rebernik ističe kako bi voljela upoznati neku osobu koja na sličan način gaji ljubav prema boji.\n\nFoto: Anadolija / Žena koja voli crvenu boju\n\"Ne mora voljeti crveno, neka voli zeleno, žuto, bijelo, ali neka je dosljednja u toj boji, bar pet godina. Vidite, ja u crvenom boravim, crveno je uvijek na meni, u crvenom spavam, iz crvenog jedem i pijem, sve mi je crveno. Bitno je da osoba bude dosljedna svoje boje. Voljela bih također i porazgovarati s nekom stručnom osobom, koja bi mi mogla objasniti zašto ja toliko volim crvenu boju, šta je to što je jače od mene. Jer, moj organizam je jednostavno bio željan te boje. Ja sam u toj boji našla smiraj. Ako ste žedni vi se morate napiti. Presretna sam u toj boji. Crvena boja sluti na radost\", zaključila je Rebernik.\n"
        },
        {
            "title": "Hercegovački derbi bez pobjednika: Široki i Zrinjski odigrali mršavih 1:1",
            "info": "\n\n\nSport\n\n /\n\n\nNogomet\n\n |\n08. 03. 2020. u 19:54\nBljesak.info\n",
            "intro": "Hercegovački derbi koji su u Širokom Brijegu igrali istoimeni domaćin i gosti iz Mostara HŠK Zrinjski završio je podjelom bodova rezultatom 1:1. Golove su za goste postigli Filipović i za domaćine Ćorić.",
            "subtitle": "Pecara",
            "article": "\nTekst članka se nastavlja ispod baneraHercegovački derbi koji su u Širokom Brijegu igrali istoimeni domaćin i gosti iz Mostara HŠK Zrinjski završio je podjelom bodova rezultatom 1:1. Golove su za goste postigli Filipović  i za domaćine Ćorić.\nUtakmica u Širokom počela je bez prilika i uglavnom na sredini terena. Osim dva kornera za Široki, do dvadesete minuta nije bilo uzbuđenja. Tada je u dvadesetoj minuti Bilbija uputio opasan udarac prema Zlomisliću. Lopta je otišla iznad gola.\n\nFoto: Bljesak.info / Hercegovački derbi između Širokog Brijega i Zrinjskog\n\nFoto: Bljesak.info / Hercegovački derbi između Širokog Brijega i Zrinjskog\n\nNK Široki Brijeg  -  HŠK Zrinjski Mostar Live Score\n\n\nFoto: Bljesak.info / Hercegovački derbi između Širokog Brijega i Zrinjskog\nKao da je to bila najava pogotka pet minuta kasnije kada su gosti iz Mostara poveli. Filipović je zatresao mrežu nakon što je golman Zlomislić obranio udarac Bilbije. Odmah nakon toga još jedna izgledna prilika Zrinjskog, ali bez promjene rezultata.\nNakon primljenog pogotka, domaćini polako konsolidiraju redove i pokušavaju povratiti igru u svoju koristi. Prvo prijete u 33. minuti, da bi do izjednačujućeg pogotka došli dvije minute kasnije. Ćorić je odlično reagirao nakon ubačaja sa strane i poravnao rezultat na 1:1.\nDo kraja prvog poluvremena, osim dosta prekida, nije bilo uzbuđenja ni promjene rezultata.\nU nastavku susreta, uspavanka bez izglednih prilika sve do 67. minute. Tada je Široki postigao pogodak, no pomoćni sudac je signalizirao zaleđe. Kod Zrinjskog se ozlijedio Barbarić koji nije mogao nastaviti utakmicu\nDo kraja utakmice domaćini su preuzeli inicijativu i loptu imali više u svome posjedu, ali ništa konkretnije nisu uspjeli napraviti ni jedni ni drugi.\nNK Široki Brijeg: Zlomislić, Cipetić, Barišić, Ćorić, Marić, Radeljić, Vukoja, Glavaš, Jurić, Hrkač, Pervan.\nHŠK Zrinjski: Horkaš, Zlomislić, Barbarić, Rugašević, Jakovljević, Rustemović, Filipović, Zec, Tičinović, Škrbić, Bilbija.\n\nFoto: Bljesak.info / Hercegovački derbi u Širokom završio bez pobjednika \n\nFoto: Bljesak.info / Hercegovački derbi igrao se i na tribinama među navijačima \n\nFoto: Bljesak.info / Hercegovački derbi igrao se i na tribinama među navijačima \n\nFoto: Bljesak.info / Hercegovački derbi igrao se i na tribinama među navijačima \n\nStandings provided by Sofascore LiveScore\n\n// <![CDATA[\r\nsofa_embed('sofa-standings-embed-2557-23981', window);\r\n// ]]>\n\n"
        },
        {
            "title": "Triler završnica u Vrapćićima: Veležu tri boda protiv Borca",
            "info": "\n\n\nSport\n\n /\n\n\nNogomet\n\n |\n08. 03. 2020. u 16:27\nBljesak.info\n",
            "intro": "Pogotkom Fajića u 90-toj minuti Velež je upisao vrijednu pobjedu i tri boda kao domaćin u utakmici protiv Borca. Na kraju je završilo 2:1 za Rođene.",
            "subtitle": "Premijer liga BiH",
            "article": "\nTekst članka se nastavlja ispod baneraPogotkom Fajića u sudačkoj nadoknadi  Velež je upisao vrijednu pobjedu i tri boda kao domaćin u utakmici protiv Borca. Na kraju je završilo 2:1 za Rođene.\nSva tri pogotka, gledatelji su vidjeli pred kraj utakmice. Velež je poveo u 65-toj minuti autogolom Nemanje Janičića, kojemu je loptu nabacio danas raspoloženi Fajić.\nGosti su poravnali rezultatom u 87-oj minuti susreta nakon greške golmana Bobića koji je dodao loptu do Zakarića kojemu nije bilo teško da loptu pospremi iza njegovi leđa.\nKada se činilo da će utakmica završiti podjelom bodova, u trećoj minuti sudačke nadoknade Muharem Čivić je ubacio s lijeve strane u kazneni prostor gostiju, a na drugoj vratnici zaboravljeni Nusmir Fajić dočekao je loptu i zatresao mrežu Borca za konačnih 2:1.\nS nova tri boda Velež se popeo još jedno mjesto na ljestvici te je sada sedmi s 32 boda.\nBorac je doživio drugi uzastopni poraz u prvenstvu, treći ukupno, i četvrti je s 36 bodova.\n\nStandings provided by Sofascore LiveScore\n\n// <![CDATA[\r\nsofa_embed('sofa-standings-embed-2557-23981', window);\r\n// ]]>\n\n\nFoto: Bljesak.info / Triler završnica u Vrapćićima: Veležu tri boda protiv Borca\n\nFoto: Bljesak.info / Triler završnica u Vrapćićima: Veležu tri boda protiv Borca\n\nFoto: Bljesak.info / Triler završnica u Vrapćićima: Veležu tri boda protiv Borca\nVelež: Bobić, Manev, Zvonić, Pršeš, Ćosić, Fajić, Brandao, Hasanović, Vehabović, Čivić, Radovac.\nBorac: Kukrika, Volkov, Radulović, Jovanović, Kajkut, Milutinović, Dujaković, Mirić, Vranješ, Janičić, Ziljkić.\n"
        },
        {
            "title": "Prosvjed grupe žena koje žele preći u Grčku",
            "info": "\n\n\nVijesti\n\n /\n\n\nSvijet\n\n |\n08. 03. 2020. u 13:46\nBljesak.info\n",
            "intro": "Mnoge od njih su držale transparente na kojima je pisalo 8. ožujak, uzvikujući kako očekuju da danas, kada se obilježava Međunarodni dan žena, očekuju da im Grčka otvori granicu kako bi ušli u Europu.",
            "subtitle": "\"Europo, otvori nam vrata\"",
            "article": "\nTekst članka se nastavlja ispod baneraGrupa migrantica koje već danima čekaju ispred graničnog prijelaza Pazarkule kako bi iz Turske prešle u Grčku, danas su u tampon zoni održale prosvjed, tražeći otvaranje granice.\n\nFoto:Anadolija / Prosvjed grupe žena koje žele preći u Grčku\nMnoge od njih su držale transparente na kojima je pisalo 8. ožujak, uzvikujući kako očekuju da danas, kada se obilježava Međunarodni dan žena, očekuju da im Grčka otvori granicu kako bi ušli u Europu.\n\nFoto:Anadolija / Grupa migrantica traži otvaranje granice\nMnoge žene su noseći i vodeći djecu pored sebe uzvikivale \"Otvorite granice\", \"Europo, otvori nam vrata\".\nŽene su se nakon prosvjeda vratile u šatore, u kojima čekaju u nadi da će uskoro uspjeti preći na grčku stranu.\n\nFoto:Anadolija / Žene su se nakon prosvjeda vratile u šatore\nOptužujući Europsku uniju da nije ispunila svoja obećanja o pomoći za neregularne migrante, Turska je nedavno omekšala svoju politiku prema migracijama, omogućujući migrantima da traže ulazak u Europu.\n\nFoto:Anadolija / noge žene su noseći i vodeći djecu pored sebe uzvikivale \"Otvorite granice\"\nU Turskoj se trenutno nalazi preko 3,7 milijuna sirijskih izbjeglica, po čemu je zemlja sa najviše izbjeglica u svijetu.\n"
        },
        {
            "title": "'Trijumf!' predstavljen mostarskoj publici",
            "info": "\n\n\nKultura\n\n /\n\n\nKazalište\n\n |\n08. 03. 2020. u 12:41\nBljesak.info\n",
            "intro": "Likovi 'Trijumfa' akteri su stvarnog života i svakodnevnice u kojima je svako od njih u potrazi...za svojim osobnim 'Trijumfom'. U sukobu s vremenom koje igra samo za sebe; likovi 'Trijumfa' nastoje pod svaku cijenu odnijeti pobjedu.",
            "subtitle": "Premijera predstave",
            "article": "\nTekst članka se nastavlja ispod baneraPredstava 'Trijumf!', novonastalo je originalno djelo koju je u subotu premijerno izveo cjelokupan tim amaterskih glumaca u sklopu OKC 'Abrašević'.\n\nFoto: Bljesak.info /Premijera predstave Trijumf\nLikovi 'Trijumfa' akteri su stvarnog života i svakodnevnice u kojima je svako od njih u potrazi...za svojim osobnim 'Trijumfom'. U sukobu s vremenom koje igra samo za sebe; likovi 'Trijumfa' nastoje pod svaku cijenu odnijeti pobjedu.\n\nFoto: Bljesak.info /Premijera predstave Trijumf\n\nFoto: Bljesak.info /Premijera predstave Trijumf\nU predstavi igraju: Ema Volić, Luka Milićević, Mevrisa Bobar, Jasmin Mutić, Haris Jašarević, Ena Soldin, Dževad Ustamujić, Monika Kolar, Ivo Marijan Planinić, Marijana Vukoja, Tarik Behram, Mirko Ćutuk.\n\nFoto: Bljesak.info /Premijera predstave Trijumf\n\nFoto: Bljesak.info /Premijera predstave Trijumf\nDruga izvedba će se održati u srijedu. 11. ožujka 20 sati. Treća izvedba u petak. 13.ožujka od 20 sati u OKC 'Abrašević'.\n\nFoto: Bljesak.info /Premijera predstave Trijumf\n \n \n"
        },
        {
            "title": "Mostarka Iva Grbešić prvakinja Federacije BiH u taekwondou",
            "info": "\n\n\nSport\n\n /\n\n\nOstali sportovi\n\n |\n08. 03. 2020. u 12:24\nBljesak.info\n",
            "intro": "Ekipa Cro Stara se nastavlja pripremati za nadolazeće državno prvenstvo, koje će se također održati u Zenici.",
            "subtitle": " Taekwondo klub Cro Star",
            "article": "\nTekst članka se nastavlja ispod banera\nFoto:PR / Taekwondo klub Cro Star nastupio na prvenstvu Federacije BiH\nTaekwondo prvenstvo Federacije Bosne i Hercegovine, na kojem je sudjelovalo oko 380 natjecatelja održano je u subotu u Zenici u sportskoj dvorani Bilimišće.\n\nFoto:PR / Taekwondo klub Cro Star nastupio na prvenstvu Federacije BiH\nMostarski taekwondo klub Cro Star, pod vodstvom Klaudije Marić, nastupio je s jednom ekipom.\nČetiri natjecatelja su se izborila za 3 medalje: zlato, srebro i broncu.\nPrvakinja Federacije BiH je Iva Grbešić.\n\nFoto:PR / Taekwondo klub Cro Star nastupio na prvenstvu Federacije BiH\nViceprvak Federacije BiH je Matej Vidačak, dok je Ana Grbešić osvojila brončanu medalju.\nNastupio je i Josip Bevanda, koji je ovaj put nažalost ostao bez medalje.\n\nFoto:PR / Taekwondo klub Cro Star nastupio na prvenstvu Federacije BiH\nEkipa Cro Stara se nastavlja pripremati za nadolazeće državno prvenstvo, koje će se također održati u Zenici.\nNakon nedavno održanog klupskog maskenbala, na kojem je nastupilo 40 djece, mostarski Cro Star se može pohvaliti i nabavkom tatamija.\n\nFoto:PR / Taekwondo klub Cro Star nastupio na prvenstvu Federacije BiH\n„Želim se zahvaliti roditeljima koji su nam pomogli u kupovini novog tatamija. To nam jako puno znači, jer stalno radimo na poboljšanju uvjeta našeg rada, a još više nam znači zajedništvo koje gradimo unutar našeg kluba.“ rekla je Marić.\n \n"
        },
        {
            "title": "''Vratite nam pravo glasa'' poruka žena iz Mostara",
            "info": "\n\n\nLifestyle\n\n /\n\n\nFlash\n\n |\n08. 03. 2020. u 12:02\nBljesak.info\n",
            "intro": "Cilj je ukazati da se protive diskriminaciji žena, nasilju i nevidljivosti tražeći politička, socijalna i kulturna prava.",
            "subtitle": "Međunarodni dan žena",
            "article": "\nTekst članka se nastavlja ispod banera''Postale smo totalno nevidljive, nema nas nigdje, nema te ravnopravnosti ni u društvu ni u politici'', poručile su danas žene Mostara okupljene na Španjolskom trgu povodom obilježavanja 8. ožujka, Međunarodnog dana žena.\n\nFoto: Bljesak.info / Marš u Mostar povodom Međunarodnog dana žena\n''Vratite nam pravo glasa'' poruka je koju su okupljeni uputili svim odgovornim kako u Mostaru tako i u bh. društvu, kulturi i politici.\n\nFoto: Bljesak.info / Marš u Mostar povodom Međunarodnog dana žena\nMarš povodom Međunarodnog dana žena započeo je na Trgu Musala odakle se nastavio prema Španjolskom trgu gdje je pročitan Proglas neformalne grupe žena i organizacija koje se bore protiv nevidljivosti žena u bh. društvu te obraćanje žena Mostara.\n\nFoto: Bljesak.info / Marš u Mostar povodom Međunarodnog dana žena\nProgram je dalje nastavlja odlaskom u Blagaj gdje je predviđeno penjanje na kulu hercega Stjepana Kosače i predstavljanje pozitivnog povijesnog lika žene – bosanske kraljice Katarine Kosače.\n\n \n\nFoto: Bljesak.info / Marš u Mostar povodom Međunarodnog dana žena\nCilj Marša je ukazati da se protive diskriminaciji žena, nasilju i nevidljivosti tražeći politička, socijalna i kulturna prava.\n\nFoto: Bljesak.info / Marš u Mostar povodom Međunarodnog dana žena\n"
        },
        {
            "title": "Kako se nekada slavio Dan žena u Mostaru: Gajbe cvijeća, izleti i večere",
            "info": "\n\n\nLifestyle\n\n /\n\n\nFlash\n\n |\n08. 03. 2020. u 09:00\nM.L. | Bljesak.info\n",
            "intro": "''Svake godine se to slavilo i to na vrlo lijep način. Muževi su nas izvodili na večere, družili smo se, dobijali smo cvijeće, poklone – bili smo zadovoljni''",
            "subtitle": "Ništa nije isto",
            "article": "\nTekst članka se nastavlja ispod baneraPisati o 8. ožujku a ne biti sterilan i dosadan sa pričama oko cvijeća, ruža i popularnih karanfila-vrlo je teško. Što zapravo napisati, a opet dati važnost tom danu koji se obilježava u cijelom svijetu, pa tako i u ovoj BiH zahvaćenoj krizama otkako postoji i podijeljenim mišljenima članova uvaženog nam Predsjedništva. Ali jedno olakšanje, eto ovaj se isto slavi i u RS-u kao i u Federaciji. Dodik još nije izrazio protivljenje, a ni Komšić i Džaferović.Valjda jer je međunarodni. A tko će znati, možda se i tu nešto promijeni – čuda nikad dosta u 'Apsurdistanu'.\nOdmahivanje, ljubaznost i gajba cvijeća\nMeđutim, tražeći sugovornike za ovu 'laganu' temu – ipak nailazimo na zidove, negodovanja, odmahivanje rukom, poneki i verbalni napad uz riječi ' kako su to slavile samo komunjare' i bilo je toga još. Ali nismo se dali obeshrabriti, naći ćemo gospođe treće životne dobi koje ća nam ispričati kako su nekad slavile 8. ožujak – odluka je bila jasna. I pronašli smo ih. Na mostarskom  suncu. Dok su nas neke narodski rečeno 'sikterisale' druge su bile jako ljubazne i rado progovorile koju riječ o nekadašnjoj proslavi ovog praznika. Takve su bile gospođa Katarina i Ilinka. Obje kažu i dan danas primaju čestitke i šalju ih. Ali godine su ipak tu, napominju one.\n\nFoto: Bljesak.info / Katarina\n''Slavim 8.ožujak, proslaviti ću kući s obitelji. Prije je to fino bilo, sad netko slavi a netko ne. Ali treba poštovati sve. Dobijemo karanfile, ruže'', veselo nam priča Katarina.\nIlinka pak dodaje kako je sada sve drugačije, nije kao prije. Što zbog protoka vremena i onoga što ono nosi sa sobom, ali i obiteljskih prilika.\n''U moje vrijeme kad se slavilo muževi su donosili cvijeće i poklone, išli smo po izletima. Poduzeća u kojima su radili muževi organizirali su to, ali moj suprug je preminuo – tako da je sve drugačije'', ispričala je Ilinka za Bljesak.\nOna kaže i kako joj obitelj uvijek donosi cvijeće i čestita ovaj praznik.\n\nFoto: Bljesak.info / Ilinka\n''Ja također kćerki kupim cvijeće, jer mi koji smo to naučili slaviti ne možemo to baš tako lako zaboraviti. Jer npr. moj unuk koji je nekada bio mali znao je doći s ružom da čestita 8.ožujak. Moj zet je nekada znao kupiti gajbu cvijeća, da ima za majku, za punicu, za komšinice – bilo je jako pažljivo'' , kazala je Ilinka.\nSlavlje, gubitci  i snaga\nNešto dalje od mjesta gdje smo susreli ove dvije ljubazne gospođe, susrećemo još nekoliko njih čiji izraz lica i nije baš veseo, prijateljski niti raspoložen za priču. Ali uskoro smo vidjeli Milu. Ženu koja sa osmijehom ali i sjetom na licu ipak je pristala da govori o 8. ožujku.\n''Slavila sam 8. ožujak od kada znam za sebe, možda od petnaeste godine pa do rata. Svake godine se to slavilo i to na vrlo lijep način. Muževi su nas izvodili na večere, družili smo se, dobijali smo cvijeće, poklone – bili smo zadovoljni. Ali nakon rata ja više ne znam ni kada je 8. ožujak, ni kada je 1. svibanj'', ispričala nam je Mila. Žena koja ima osmijeh na licu, a iza njega krije velike gubitke i tugu. I opet je bez obzira na svoju životnu priču ljubazna prema nama, potpunim strancima koje prvi put susreće.\n\nFoto: Bljesak.info / Mila\n''Rat je ostavio velike posljedice po sve, mnogi su poginuli – moj sin i muž su poginuli, tako da ja više ništa ne slavim. Meni je najgore kad se treba nešto slaviti. Danas više nije to kao što je prije bilo, zbog života i svega što se događa'', rekla je Mila za Bljesak.\nI to je ta snaga žena, ono što se slavi i što se treba slaviti. Ekonomska, politička i društvena dostignuća žena nisu ništa u usporedbi sa životnim sudbinama koje sa sobom nose scenarije za filmove, a koji bi sigurno pod dobrom redateljskom palicom – svaki dobio Oscara. Snaga Mile, ali i mnogih drugih žena je ono što se treba slaviti. A svaka je drugačija, posebna - priča za sebe.\n"
        },
        {
            "title": "Zašto se slavi 8. ožujka - Međunarodni dan žena",
            "info": "\n\n\nLifestyle\n\n /\n\n\nFlash\n\n |\n08. 03. 2020. u 08:52\nBljesak.info\n",
            "intro": "Prvi Dan žena je obilježen 8. ožujka 1909. u SAD-u deklaracijom koju je donijela Socijalistička partija Amerike. Između ostalih važnih povijesnih događaja, njime se obilježava i požar u tvornici Triangle Shirtwaist u New Yorku 1911.",
            "subtitle": "Sretan vam",
            "article": "\nTekst članka se nastavlja ispod baneraMeđunarodni dan žena (skraćeno Dan žena) obilježava se 8. ožujka svake godine. Tog dana se slave ekonomska, politička i društvena dostignuća pripadnica ženskog spola.\n\nFoto:Wikipedia / Prvi Dan žena je obilježen 8. ožujka 1909. u SAD-u\nPrvi Dan žena je obilježen 8. ožujka 1909. u SAD-u deklaracijom koju je donijela Socijalistička partija Amerike. Između ostalih važnih povijesnih događaja, njime se obilježava i požar u tvornici Triangle Shirtwaist u New Yorku 1911. godine kada je poginulo preko 140 žena.\nIdeja za obilježavanjem Međunarodnog dana žena pojavila se prvi put početkom 20. stoljeća u doba brze industrijalizacije i ekonomske ekspanzije koja je često dovodila do protesta zbog loših radnih uvjeta. Žene zaposlene u industriji odjeće i tekstila su javno demonstrirale 8. ožujka 1857. u New Yorku. Tekstilne radnice su protestirale zbog loših radnih uvjeta i niskih plaća. Demonstracije je rastjerala policija. Te iste žene su osnovale sindikat dva mjeseca kasnije.\nProtesti 8. ožujka događali su se i sljedećih godina, od kojih je najpoznatiji bio 1908. godine kada je 15.000 žena marširalo kroz New York tražeći kraće radno vrijeme, bolje plaće i pravo glasa. Godine 1910. prva međunarodna ženska konferencija bila je održana u Kopenhagenu u organizaciji Socijalističke Internacionale te ustanovila 'Međunarodni dan žena' na prijedlog slavne njemačke socijalistice Clare Zetkin. Sljedeće godine je Međunarodni dan žena obilježen od preko milijun ljudi u Austriji, Danskoj, Njemačkoj i Švicarskoj.\n\nFoto:Wikipedija / Slave se ekonomska, politička i društvena dostignuća pripadnica ženskog spola.\nDemonstracije povodom Međunarodnog dana žena u Rusiji bile su prvi stadij ruske revolucije. Nakon oktobarske revolucije, boljševička feminstkinja Aleksandra Kolontaj nagovorila je Lenjina da 8. ožujka postane državni praznik, te se tijekom sovjetskog razdoblja koristio za obilježavanje \"herojstva radnica\".\nMeđutim, u mnogim komunističkim državama taj je praznik izgubio svoju ideološku osnovu i postao prilika muškarcima za iskazivanje ljubavi i poštovanja prema pripadnicama suprotnog spola, posluživši kao svojevrsni amalgam Majčinog dana i Valentinova u zapadnim državama.\n\nFoto: Rex Features / Žene u turskoj slave Dan žena\nU Čehoslovačkoj se Dan žena za vrijeme komunističkog režima pretvorio u parodiju, te je ukinut nakon baršunaste revolucije. U Mađarskoj se, pak, običaj poklanjanja cvijeća ženama zadržao i nakon pada komunizma.\nNa zapadnom svijetu se Međunarodni dan žena uglavnom prestao obilježavati 1930-ih, dijelom i zbog toga što ga se povezivalo s komunizmom. Majčin dan se kao blagdan u čast majki i majčinstva obilježava u tim zemljama svake druge nedjelje u svibnju.\nDan žena je ostao državnim praznikom u Rusiji, Bjelorusiji, Ukrajini, Kazahstanu, Kirgistanu, Moldaviji, Mongoliji i Tadžikistanu, a obilježava se cvijećem i poklonima. Međutim, 1960-ih su ga ponovno počele slaviti feministice. Godine 1975., koja je proglašena Međunarodnom godinom žene, UN su službeno počeli obilježavati Međunarodni dan žena.\n\nFoto:AP / Prosvjedna šetnja povodom 8.Ožujka u Paragvaju\nDanas mnoge organizacije u svijetu obilježavaju Međunarodni dan žena, a neke se nastoje izboriti da postane državnim praznikom u kojima to još nije.\n"
        },
        {
            "title": "Zašto pacijenti u HNŽ ne mogu \"sa knjižicom u privatnika\"?!",
            "info": "\n\n\nLifestyle\n\n /\n\n\nZdravlje\n\n |\n10. 03. 2020. u 13:29\nBljesak.info\n",
            "intro": "Iz udruge Futura pokazuju primjere iz Sarajeva i Tuzle, u kojima osiguranici mogu koristiti usluge Bolnica, Domova zdravlja ali i privatnih praksi, dok u Mostaru, odnosno na stranicama Zavoda za osiguranje HNŽ, ta usluga nije navedena niti dostupna.",
            "subtitle": "#Samo kod nas",
            "article": "\nTekst članka se nastavlja ispod baneraUgovaranje zdravstvenih usluga Zavodi zdravstvenih osiguranja dužni su provoditi sukladno propisima o javnim nabavkama u BiH. Pravo sudjelovanja imaju javne i privatne ustanove, dok je ključno mjerilo vrsta, obim i kvaliteta usluga. \nIz Udruge za unapređenje kvalitete življenja Futura pokazuju primjere iz Sarajeva i Tuzle, u kojima osiguranici mogu koristiti usluge bolnica, Domova zdravlja ali i privatnih praksi, dok u Mostaru, odnosno na stranicama Zavoda za osiguranje HNŽ, ta usluga nije navedena niti dostupna.'Zašto pacijenti u HNŽ/K ne mogu \"sa knjižicom u privatnika\"?!', pitaju se u ovoj udruzi. Pogledajte video.\n\nVideo: Zašto pacijenti u HNŽ/K ne mogu \"sa knjižicom u privatnika\"?!\n \n"
        },
        {
            "title": "Šantićeve 'Pahulje' u novom singlu Jelene Milušić",
            "info": "\n\n\nKultura\n\n /\n\n\nGlazba\n\n |\n10. 03. 2020. u 13:14\nBljesak.info\n",
            "intro": "Jelena Milušić i Merima Ključo talente su ujedinile na albumu 'Lume', te su potaknute uspješnim rezultatom, nastavile suradnju na Jeleninom solo albumu. ",
            "subtitle": "Najava solo albuma",
            "article": "\nTekst članka se nastavlja ispod baneraU Mostaru, gradu u kojem pahulje nisu česte gošće, nastala je jedna od najljepših pjesama baš o njima. Upravo pjesmom 'Pahulje' ekspresivna i karizmatična umjetnica Jelena Milušić najavljuje predstojeći solo album, koji se očekuje ove godine.\nBajkovitu poemu 'Pahulje' Alekse Šantića glazbeno je oživjela kompozitorica Merima Ključo, koja ujedno potpisuje audio i video produkciju singla.Jelena Milušić i Merima Ključo talente su ujedinile na albumu 'Lume', te su potaknute uspješnim rezultatom, nastavile suradnju na Jeleninom solo albumu. Još jedna posebna suradnja veže Jelenu za Mostar i to s Atillom Aksojem. Prepoznatljivi po suptilnom i emotivnom glazbenom izražaju, Jelena i Atilla izvode romsku i sefardsku glazbu pod imenom Barimatango.Izlasku Jeleninog solo albuma prethodit će još jedan singl i videospot, kao i nastupi u regiji, Europi i Sjedinjenim Američkim Državama.Na pitanje zašto baš ova pjesma, Jelena odgovara: „Najavni singl mog predstojećeg albuma htjela sam posvetiti Mostaru i svima onima koji vole i poštuju ovaj grad, njegovu različitost i ljepotu.Šantićevi topli stihovi i lepršava kompozicija Merime Ključo vraćaju me u grad iz mog sjećanja, grad bezbrižnog djetinjstva. Također, dozivaju Mostar skladnih, prijateljskih i nježnih nota, Mostar koji zaslužuje bolje nas“.Interijer Ateljea Figure u Sarajevu pružio je ugodni ambijent za snimanje videospota, a za snimke Mostara iz zraka zaslužan je Bljesak.info.\nPogledajte i poslušajte Pahulje: \n\nVideo: JELENA MILUŠIĆ - PAHULJE (OFFICIAL VIDEO)\n \n \n"
        },
        {
            "title": "Komšić odgovorio Mostarcu: Ne može i jare i pare",
            "info": "\n\n\nVijesti\n\n /\n\n\nFlash\n\n |\n10. 03. 2020. u 12:27\nBljesak.info\n",
            "intro": "''Hoćete li etničku Bosnu i Hercegovinu jer vidim da mi zamjerate taj legitimitet koji ne postoji u Ustavu BiH ili hoćete građansku BiH o kojoj govorite tako afirmativno''",
            "subtitle": "Susret u Kanadi",
            "article": "\nTekst članka se nastavlja ispod baneraNa svečanoj akademiji organiziranoj povodom Dana neovisnosti BiH u Kanadi na kojoj je sudjelovao predsjedatelj Predsjedništva Bosne i Hercegovine Željko Komšić prisutnima se uime hrvatskog iseljeništva obratio i Mostarac Davorin Jurovicki. Kako je kazao na početku svog govora, posebno mu je zadovoljstvo što može pozdraviti predsjedatelja Predsjedništva BiH Željka Komšića, piše N1.\n\"Konačno, nakon 25 godina, i mi u Kanadi imamo prigodu da nas posjeti netko iz vrha bh. vlasti. Sigurno bismo bili zadovoljniji da se to dogodilo mnogo ranije, ali će biti zabilježeno da je gospodin Željko Komšić prvi došao u Kanadu i iseljeništvu\", naveo je Davorin Jurovicki.\nKako je kazao, nažalost, razočarani su da vlasti BiH nisu našle za bitno za ih kontaktiraju kako bi im pomogli dali svoj doprinos za boljitak BiH. Izrazio je nadu da će posjeta Komšića otvoriti mogućnosti da se mnoge stvari isprave i krenu boljim putem za sve stanovnike BiH i iseljeništva.\nNaveo je da u gradu Mississauga živi 35 tisuća Hrvata. Predložio je da se u ovom gradu otvori generalni konzulat i da u njemu radi predstavnik i hrvatskog naroda.\n\nVideo: Govor Davorina Jurovickog\n\"Bilo bi izuzetno nekorektno za položaj Hrvata u iseljeništvu i u Bosni i Hercegovini kriviti samo vas. Dapače, još veća odgovornost leži na onima koji sebe vole predstavljati legitimnim i legalnim predstavnicima, a ustvari oni su legalni i legitimni samo za svoje interese i snose najveću odgovornost za iseljavanje hrvatskog naroda i njegov očajan položaj. Za sebe su se oni jako dobro pobrinuli i ta manjina predstavlja najveću sramotu za nas u iseljeništvu\".\nPoručio je da rukovodstva dvije zemlje, Hrvatske i BiH, moraju razgovarati jer se jedino na taj način mogu pronaći kvalitetna rješenja.\n\"Kada bih slušao savjetnike, vjerovatno ne bih došao na ovaj skup. Ali, ako se ne razgovara, ne mogu se ni riješiti problemi. Korisno bi bilo da predsjednik Milanović vidi sugovornike i u Hrvatima izvan HDZ-a BiH jer dosadašnja praksa razgovora samo sa HDZ-om je najviše naštetila upravo Hrvatima iz BiH\".\n\"Moram istaći veliku razočaranost iseljeništva sa tzv. građanskom opcijom, koju vi bezuspješno zastupate. Ne može se građanska opcija graditi sa SDA koji su 'bratske' stranke sa HDZ-om i SNSD-om. Mislim, a to je mišljenje i većine, da ste svojim djelovanjem i otklonom o kako takvim strankama slične orijentacije (na primjer SDP, Naša stranka) još više udaljili BiH od građanske opcije. Sarajevski kanton je mnogima otvorio oči i narod misli da je to rezultat političke trgovine na štetu demokracije u kojoj ste vi i Fahrudin Radončić odigrali negativne uloge. Želim istaći da narod cijeni vaš pozitivan angažman u približavanju za ulazak u NATO i to smatram vašim najvećim dostignuće. Čestitam vam na tome uime iseljeništva i u moje osobno ime\", kazao je, te nastavio:\n\"Malo ću se našaliti, kako je Hrvatska u EU red je da Hrvatska da doprinos ulasku BiH u NATO. Vjerujem da je to razlog da legitimni i legalni Hrvat posjećuje Rusiju. Molit ću da mi odgovorite na jedno pitanje, ali ne u kontekstu interesa cijele BiH jer nije korektno da samo Hrvati budu žrtve građanske opcije, a da ostala dva člana Predsjedništva predstavljaju svoje narode. Šta namjeravate učiniti za hrvatsko iseljeništvo i Hrvate u Bosni i Hercegovini kao član Predsjedništva iz reda hrvatskog naroda u ovom svom trećem mandatu?\", upitao je.\nUslijedio je odgovor Željka Komšića.\n\n\"Gospodine Davorine, nije mi jasno što vi zapravo preferirate. Hoćete li etničku Bosnu i Hercegovinu jer vidim da mi zamjerate taj legitimitet koji ne postoji u Ustavu BiH ili hoćete građansku BiH o kojoj govorite tako afirmativno. Ne morate mi odmah odgovoriti, bit će prilike da vi i ja još malo prodiskutiramo ovdje i to sa zadovoljstvo. Ali, morate se odlučiti, što biste. Ne može u ovom slučaju 'i jare i pare'. Sudaraju se stvari\", kazao je Komšić, te nastavio:\n\"Da vam objasnim za kakvu BiH se ja borim, na mom i na vašem primjeru. Vaša supruga je Rumunka, koliko zna. Imate dijete sa njom. Hipotetički, vratite se sutra u vaš Mostar, u BiH. Šta je vaše dijete u tom Mostaru i u toj BiH? Hrvat, Hrvatica? Rumun, Rumunka? Ili je osoba, dijete, što je? Mislim da je prije svega osoba i dijete. Ja se borim da vaše dijete bude isto kao moje i da vaše dijete sutra može, kao što ne može danas, biti član Predsjedništva ove zemlje i doći ovako. Jer danas ne može, niti vaše niti moje. To nije u redu. U Kanadi može biti sve, a u vašoj i mojoj BiH ne može. I još jedna stvar. Kažete Vlada KS. Gospodine Davorine, ja sam rođeni Sarajlija, ali je meni važnija BiH od Sarajeva. A kakva je to građanska opcija koja bi da traži najmanji zajednički imenitelj sa upravnicima konclogora, Heliodroma, Dretelja... To ne ide jedno s drugim. Nije to to. Na kraju krajeva, ja sam odabrao da se borim s onim što imam. To što je to danas SDA, HDZ i SNS, nemojte meni govoriti, ja nisam nikad glasovao za njih. Morat ubijediti narod, da im ne daje glasove, pa ih neće biti na političkoj sceni\", kazao je Komšić u Kanadi.\n"
        },
        {
            "title": "Veliki trener koji je povukao pogrešnu crtu ",
            "info": "\n\n\nSport\n\n /\n\n\nNogomet\n\n |\n10. 03. 2020. u 10:12\nFeđa Ibrulj | Bljesak.info\n",
            "intro": "''Radim to jer je moja savjest potpuno čista, dao sam vlas kose svom liječniku. Rezultati analize bit će poznati za četiri tjedna’’, poručio je medijima Daum nakon što je ponudio uzorak kose forenzičkim istražiteljima u Kölnu. ",
            "subtitle": "Igra kokaina",
            "article": "\nTekst članka se nastavlja ispod banera''To je bio najgori dan u mom životu. Sve mi se okrenulo naopako. Napravio sam veliku grešku i lagao ljude do kojih mi je stalo. Srećom, uspio sam da izađem iz svega toga, mada me presuda na novčanu kaznu i svi prateći događaji nisu toliko kaznili kao javnost. Imam utisak da sam osuđen na doživotnu robiju u očima javnosti, a svjestan sam i da će se uvijek upirati prstom na mene. Nema veće kazne od toga'', rekao je jednom prilikom veliki njemački trener Christoph Daum aludirajući naravno na \"kokainsku aferu\" koju je imao u trenucima najveće slave, kada je trebao preuzeti reprezentaciju Njemačke.\nPočeo je u Kölnu\nDaum nije bio neki igrač, definitivno. Počeo je u momčadi Hamborna nastavio u Eintrachtu iz Duisburga pa je onda prešao u drugu momčad Kölna. A onda je shvatio kako nema ništa od njegove igračke karijere, pa se okrenuo trenerskom poslu. 1980. godine Daum je položio ispite, uspješno je obranio diplomski rad na temu \"Važnost pedagoških i psiholoških mjera nogometnog trenera\". Zvanično prvi trener Kölna je postao 1986. godine i vrlo brzo je skrenuo pažnju na sebe idejama koje je koristio, zanimljivim izlaganjima, analizama. U to vrijeme dres Kölna su nosili Klaus Allofs, Thomas Häßler, Morten Olsen, Toni Schumacher. Do kraja svog mandata na klupi Kölna, njegova momčad nije bila slabije plasirana od trećeg mjesta, s tim da je igrala i polufinale Kupa UEFA. A onda ga je Dietmar Artzinger-Bolten odlučio smijeniti, tamo negdje u ljeto 90-te za vrijeme SP-a.\nPrva titula s Stuttgartom\nKasnije će se pisati o tome kako je Bolten znao zbog čega iako razlozi nisu bili dostupni medijima. Navodno su upravi kluba znali Daumove probleme s kokainom pa su ga bili spremni ucjenjivati. Da stvar bude zanimljivija, Artzinger-Bolten se pojavio na treningu reprezentacije u Italiji kako bi igrače Kölna koji su bili reprezentativci informirao da su ostali bez trenera. U tom trenutku je Daum imao ulogu tv komentatora i također je boravio na licu mjesta, u Italiji. Za otkaz je saznao u hotelskoj sobi.\n''Preokreti, otkazi, porazi moraju se smatrati izazovom'', reći će Daum koji će doživjeti ekstazu na klupi Stuttgarta dvije godine kasnije. Za naslov prvaka su se borili Stuttgart, Borussia Dortmund i Eintracht. Eintracht je izgubio u Rostocku, Borussija je bila prvaka do 86. minute susreta u Leverkusenu kada Guido Buchwald zabija za pobjedu i naslov prvaka sjajne Daumove družine.\n''Ono što je Daum napravio od momčadi bilo je jedinstveno. Teško da bi to napravio bilo koji drugi trener'', pričao je junak Buchwald.\n\nVideo: VfB Stuttgart - Deutscher Meister 1991/1992\nIpak, Daum se izblamirao u Ligi prvaka kada je u revanš utakmici prvog kola na teren uveo i četvrtog stranca pa je morao Stuttgart igrati treću utakmicu u kojoj je eliminiran od Leedsa. Slijedi ostavka, pa odlazak u Tursku.\nA onda afera\nS Bešiktašom je prvo uzeo Kup pa onda i prvenstvo, prije nego što će se vratiti u Njemačku, ovaj put u Bayer iz Leverkusena. I tamo je pravio prave stvari, skoro srušio veliki Bayern, ali do titule nije mogao. Dva puta je bio drugi, jednom treći. Kada je Njemačka potonula na EURU 2000. godine, on je trebao biti taj koji će preuzeti reprezentaciju. Apotekari su odugovlačili, nisu puštali Dauma, čak su kao zamjenu ponudili Rudija Völlera, dok su nisu počele pojavljivati glasine kako se Christoph drogira, kako ima veze s prostitucijom, iznuđivanjem, a nekako je tu priču najviše gurao Uli Hoeneß koji je u nekoliko navrata vodio žestoke rasprave s Daumom. Taj isti Hoeneß koji će zbog utaje poreza godinama kasnije završiti iza rešetaka.\n''Radim to jer je moja savjest potpuno čista, dao sam vlas kose svom liječniku. Rezultati analize bit će poznati za četiri tjedna'', poručio je medijima Daum nakon što je ponudio uzorak kose forenzičkim istražiteljima u Kölnu.\nAli Daum je znao, jednostavno je znao, iako je probao odigrati na tu kartu. Ostalo je pitanje zašto? Vrlo brzo je potvrđeno, trener Bayera je uzimao kokain. Afera s drogom bivšeg trenera Bayera iz Leverkusena i nesuđenog izbornika njemačke reprezentacije nastavljena je objavom državnog tužitelja u Koblenzu u kojoj se kontroverzni trener optužuje za kupovinu znatnih količina kokaina tijekom 1999. i 2000. godine. Daum je u te dvije godine u 63 navrata nabavljao od tri do pet grama. I nije bilo druge, morao je priznati.\n\nVideo: Kokainska afera\n''Lagao sam svima i nisam htio priznati svoju slabost. Mislio sam kako ću taj problem nekako riješiti. Da, uzeo sam kokain. Da, lagao sam. Želim se ispričati svima koji su bili uz mene. Moram živjeti s činjenicom da će prst uvijek biti uperen u mene. Ne nisam bolestan, nisam ovisnik. Već duže vremena ne uzimam drogu'', govorio je na presici Daum 21. siječnja 2001. godine. Jedan od onih koji je za razliku od recimo Hoeneßa bio uz Dauma je i Franz Beckenbauer.\n''Svi smo očekivali kako će rezultati analize dati za pravo Daumu. Ovo je ljudska tragedija, nadam se da će moći nastaviti trenersku karijeru'', kazao je Beckenbauer.\nViše ništa nije bilo kao prije\nChristoph jeste nastavio svoju karijeru, ali u Turskoj, gdje je prvo opet bio malo u Bešiktašu pa Fenerbahceu. Jednu sezonu je vodio i Austriju iz Beča. Trofeja nije nedostajalo. Povratak kući je uslijedio 2006. godine, Köln je bio tada drugoligaš. Nije uspio odmah, ali jeste u narednoj sezoni. Međutim, uslijedio je novi poziv Fenera, pa je Daum raskinuo ugovor i još jednom se skrasio u Istanbulu. Ovaj put ne više od jedne sezone. Probao je kasnije s Eintrachtom izboriti opstanak, nije uspio. Kratko vrijeme je bio na klupi Club Bruggea. pa u Bursi. Do klupe reprezentacije je došao, ali Rumunjske. Odradio je deset utakmica\n''Pritisak je bio ogroman, posebno je dolazio od strane mnogih domaćih klubova. Oni žele da im igrači igraju za reprezentaciju kako bi ih mogli što skuplje prodati. Nikada nisam imao punu samostalnost u radu'', rekao je na odlasku.\nBez posla je Daum već tri godine, vrijeme krati uz obitelj, golf, kojeg igra po cijeli dan. Kao trener nije završio svoju karijeru, još uvijek vjeruje da će s nekom reprezentacijom otići na Europsko ili Svjetsko prvenstvo. Trofeja je bilo (9), velikih rezultata, ali nažalost afera koja se dogodila je nešto što je obilježilo njegovu karijeru.\n\nVideo: Trener koji je povukao pogrešnu crtu\n''Naravno da bih danas radio puno drugačije. Ali moj život nije napisan olovkom. To se ne može promijeniti, izbrisati....'', kazao je Daum.\n"
        },
        {
            "title": "Putokazi se vratili sa novim albumom i spotom",
            "info": "\n\n\nLifestyle\n\n /\n\n\nPoznati i slavni\n\n |\n10. 03. 2020. u 07:20\nBljesak.info\n",
            "intro": "Autorica svih pjesama je Miranda Đaković koja je i glazbena producentica, a uz nju na albumu se kao producenti i glazbeni aranžeri potpisuju i Zoran Majstorović te Iztok Turk dok je vokalne aranžmane radila također Miranda Đaković.",
            "subtitle": "Tantanatos",
            "article": "\nTekst članka se nastavlja ispod baneraLegendarni riječki 'Putokazi' glazbenoj javnosti predstavljaju svoj novi, 14. album imena 'Meandri'. Ova jedinstvena glazbena pojava na sceni punih trideset i šest godina postojanja, iz albuma u album, iz generacije u generaciju, kroz više od 400 pjevača hrabro istražuje, promišlja glazbu izvan okvira i s prepoznatljivim osmijehom čuva ono što se danas rijetko nailazi - predanost ideji i pristup izbrušen do savršenstva.\n\"Odlučili smo zagrebati najdublje. Dosljedni sebi, uronili smo u novi projekt od početka do Smrti. Skladbe u 'Meandrima' 'Putokaza' su putovanja koja izmjenuju tijek, korita Rječine, oštro i krivudavo s promjenama pravca, ali uvijek s konačnim ciljem. Konačnim poput Smrti, koja je uvijek na koncu novog početka. Repetitivno perpetuiranje do novog dana, do nove rasprodaje. Nestaje svijet pravih vrijednosti, bilo kakvih ustvari. Glazba, uronjena u konzumerizam, postaje samo zrcalom vremena.\nNe poštuje se više Nikoga i Ništa. Nismo nimalo ponizni, ni na kratko, treptaja tren. Dok, tek ponekad, osluhnemo deja vu melodiju pjesme koju je pjevala naša Baka, gledamo nepomično u jednu točku besmisla. Vrijeme je za krik. Za potragu za izgubljenim nama Samima. Za ljubavlju, suradnjom, dobrim i Svjetlom. Samo, kako ponovno spoznati vrline toplog Sunca i Života? Ako nisi upoznao tamu, nećeš znati cijeniti Svjetlost. Ako ne poštuješ Tugu i Smrt, nećeš znati poštovati Život\", kažu o novom projektu 'Putokazi'.\nGlasovnu izvedbu pjevača 'Putokaza' u 'Meandrima' prate autohtoni žičani instrumenti i udaraljke u tradicionalnim ritmovima Primorja, Hrvatske, ali i svih strana svijeta u jedinstvenoj cjelini koja pršti vrhunskom izvedbom. Projekt uključuje 30-ak umjetnika, glazbenika, autora, orkestratora, producenata, tonskih snimatelja, pjevača 'Putokaza', koreografa, kostimografa, dizajnera.\n\nVideo: Putokazi - Tantanatos\nSpot za pjesmu 'Tantanatos'je sniman na lokacijama u unutrašnjosti Istre, kraj Buzeta, na Lindaru, Pazinskom potoku te u Crkvi sv. Marije na Škriljinah kraj Berama, navodi se iz Dallas recordsa.\nAutorica spota je umjetnica Gea Rajić koja o njemu kaže: \"Simboličke elemente pjesme koji se kao arhetipi provlače kroz sve mitove i religije 'isklesali' smo u vizualnu strukturu videa. Voda je simbol tijeka života na čijoj se površini reflektiraju nematerijalne slike. Pećina je simbol ulaska u podzemni svijet, prelaska iz jednog života u drugi, te ples koji predstavlja sam život.\nElement koji uvodi barijeru između života i smrti transformirali smo kroz staklenu površinu, ukazujući na nejasnu sliku smrti čija nedokučiva prisutnost stvara vječna pitanja, nadu i vjeru. Vizualno smo dematerijalizirali čvrsti pojavni svijet pretapanjem jedne slike u drugu. Tim činom smo se odvojili od linearnog vremena i iskrojili novo iskustvo percepcije vremena kao simultanog\".\nAutorica svih pjesama je Miranda Đaković koja je i glazbena producentica, a uz nju na albumu se kao producenti i glazbeni aranžeri potpisuju i Zoran Majstorović te Iztok Turk dok je vokalne aranžmane radila također Miranda Đaković.\nLikovno oblikovanje omota uvijek je važna dimenzija kreativnog stvaranja 'Putokaza', a ovoga puta autor Saša Ostojić prati osnovnu ideju glazbenog izričaja i pritom jednostavno simbolizira dostojanstvenu mijenu u našim životima: ne postoje ni početak ni kraj. Postoje samo meandri kao životni zavoji kojima protječemo.\n"
        },
        {
            "title": "Dalić napravio čak devet pretpoziva za predstojeće okupljanje Vatrenih",
            "info": "\n\n\nSport\n\n /\n\n\nNogomet\n\n |\n09. 03. 2020. u 21:21\nBljesak.info\n",
            "intro": "Hravatski izbornik je napravio čak devet pretpoziva, jer je moguće da igrači iz Italije, koja je žarišna zona koronavirusa u Europi, neće moći dobiti dozvolu. Ipak, generalno na popisu nema posebnih iznenađenja.\n",
            "subtitle": "Turnir u Kataru",
            "article": "\nTekst članka se nastavlja ispod banera\nFoto: Getty Images / Hrvatski izbornik Zlatko Dalić\nHrvatski izbornik Zlatko Dalić u ponedjeljak objavio je popis igrača za dvije nadolazeće prijateljske utakmice Vatrenih.Hrvatska nogometna reprezentacija krajem ožujka trebala bi u Dohi odigrati dvije prijateljske utakmice, protiv Švicarske i Portugala, u sklopu priprema za nadolazeće Europsko prvenstvo.Situacija s koronavirusom se, naravno, pomno prati, ali se Dalić nada kako će ipak sve biti po planu.\"Mi radimo kao da će biti sve u redu, nadam se da neće biti nikakvih otkazivanja, koliko znam liga se sad ovaj tjedan igrala, doduše bez publike u nekim zemljama dolje. Dva tjedna su pred nama tako da to sad moramo čekati, svaki dan se situacija mijenja\", kazao je Dalić za Novu TV.Hravatski izbornik je napravio čak devet pretpoziva, jer je moguće da igrači iz Italije, koja je žarišna zona u Europi, neće moći dobiti dozvolu.\"Pa moramo biti spremni na situaciju da neki neće doći, neki neće moći zbog te cijele situacije kakva jest i stoga smo stavili veći broj igrača na pretpozive da budemo spremni, ovisno o pozicijama koje nam budu trebale, onda ćemo zvati te igrače.\"\n\n\n#Croatia squad for Qatar Airways International Tournament in Doha!  (26/03) (30/03)#BeProud #Family #Vatreni pic.twitter.com/LFE27uTLS9\n— HNS (@HNS_CFF) March 9, 2020\n\n\nPopis Zlatka Dalića:VRATARILovre Kalinić, Dominik Livaković, Simon SlugaOBRANATin Jedvaj, Borna Barišić, Duje Ćaleta-Car, Mile Škorić, Šime Vrsaljko, Dario Melnjak, Dejan LovrenVEZNI REDLuka Modrić, Ivan Rakitić, Mario Pašalić, Mateo Kovačić, Mateo Brozović, Milan BadeljNAPADNikola Vlašić, Ivan Perišić, Andrej Kramarić, Bruno Petković, Josip Brekalo, Ante RebićPRETPOZIVI:Ivo Grbić (vratar), Josip Juranović, Domagoj Bradarić, Filip Bradarić, Filip Benković, Mirko Marić, Antonio Čolak, Mislav Oršić, Marko Rog.\n\nVideo: All Goals of Croatia in 2018 World Cup | All Amazing Goals & Moments\n"
        },
        {
            "title": "Školokrečina u Mostaru: Serija koja otkriva probleme školskog sustava",
            "info": "\n\n\nKultura\n\n /\n\n\nFilm TV\n\n |\n09. 03. 2020. u 21:17\nBljesak.info\n",
            "intro": "Dramatizirane primjere iz doktorske disertacije režirala je Ada Sokolović, po scenariju Nenada Veličkovića, u produkciji Mebius Film Sarajevo uz podršku EED-a.",
            "subtitle": "Projekticija",
            "article": "\nTekst članka se nastavlja ispod baneraProjekcija epizode igrano-dokumentarne serije Školokrečina održat će se u petak, 13.03. u 14:00 u Konferencijskoj sali Hotel Villa Mejdan u Mostaru.\nProjekcija se održava pod pokroviteljstvom Sveučilišta Hercegovina.\nNakon projekcije publici će se obratiti Mr.Sc. Marko-Antonio Brkić , scenarista Nenad Veličković, redateljica Ada Sokolović, glumci Jasna Diklić i Slaven Knezović, producentica Duda Sokolović. Moderator razgovora je Zoran Ćatić.\n''Ako ste se pitali zašto je preko polovine naše djece funkcionalno nepismeno (rezultati PISA testa, 2018.) nakon deset epizoda i trideset lekcija iz bosanskih, hrvatskih i srpskih čitanki neke stvari će Vam sigurno biti jasnije'', poručuju organizatori.\n\nFoto: PR / Školokrečina\nDramatizirane primjere iz doktorske disertacije režirala je Ada Sokolović, po scenariju Nenada Veličkovića, u produkciji Mebius Film Sarajevo uz podršku EED-a.\nSerija ''Školokrečina'' nastala je prema istoimenoj zbirki priča autora Nenada Veličkovića koji je doktorirao je na Univerzitetu u Sarajevu, s tezom ''Ideološka instrumentalizacija književnosti na primjerima čitanki od 5. razreda osnovne do 4. razreda srednje škole u Bosni i Hercegovini'', a glavni akteri pored učenika u ovoj seriji su nastavnici – Jasna Diklić, Admir Glamočak i Slaven Knezović, te Mario Drmać koji je kroz anketiranje građana i građanki unio dokumentarnu dimenziju o besmislenosti pukog reproduciranja teksta.\nViše od 170 000 gledatelja prati i gleda epizode serije na youtube kanalu Školokrečina, a uskoro 12 TV kuća u Bosni i Hercegovini počinje emitiranje serije.\nZa pitanja i dodatne informacije, kontaktirajte +3876115 94 04 ili na [email protected]\n"
        },
        {
            "title": "Livnjaci pokorili YouTube: Zarađuju više od državnih službenika",
            "info": "\n\n\nLifestyle\n\n /\n\n\nFlash\n\n |\n09. 03. 2020. u 18:54\nBljesak.info\n",
            "intro": "''Rođeni smo Livnjaci, išli smo tu u osnovnu i srednju školu, osim Ivana (Jure), koji je pohađao srednju glazbenu u Imotskom'', govori Luka. ",
            "subtitle": "Jure i Mate",
            "article": "\nTekst članka se nastavlja ispod banera\"Jure i Mate\" na YouTubeu, ali u stvarnom životu oni su tri obična mladića u dvadesetima. Luka Mamuza, student pete godine odnosa s javnošću, Ivan Šagolja, student glazbene pedagogije u Mostaru i \"treći kotač\" te budući učitelj razredne nastave Zdravko Grgić Grga. Matematički nema smisla, ali njihov humor itekako ima.\nNa svom kanalu imaju skoro 73 tisuće pretplatnika, a pojedini videi prelaze i preko milijun pregleda. Trojka iz Livna glavni su akteri serijala skečeva na YouTubeu koji na humorističan način prikazuju život Balkanaca na Balkanu, ali i u zemljama poput Njemačke gdje mnogi mladi odlaze u potrazi za boljim životom. \n''Rođeni smo Livnjaci, išli smo tu u osnovnu i srednju školu, osim Ivana (Jure), koji je pohađao srednju glazbenu u Imotskom'', govori Luka. \n''Poseban spomen zaslužuju Nika Mijatović, koja je odselila u Njemačku i naša prijateljica Domenika Rosić koja sada studira u Zagrebu...a kao četvrti član nam se u zadnje dvije godine pridružio i Leonardo Ivković koji u svakoj epizodi ima drugačiju ulogu'', govori Mamuza tvrdeći da su na njegov prijedlog pokrenuli YouTube kanal koji će ovoga svibnja navršiti četiri pune godine.\n\nVideo: BALKANCI ŠVERCAJU MIGRANTE\nU svemu tome pomaže im mnogo poznanika i kaže, nitko im dosad nije zatvorio vrata.\n''Dosta nas ljudi pita odakle izvlačimo sve teme i motive, ali one nisu ništa čudno. To je naša svakodnevnica; kupio auto, prodao auto, otišao u Njemačku, vratio se iz Njemačke samo to treba gledati na drugačiji način. Tema iseljavanja je uvijek tu, ne bježi nigdje. Sve što smo prikazali se zapravo događa'', objašnjava 24-godišnji Mamuza ističući da nijednom od njih nije palo napamet otići iz domovine.\n''Neki dio publike govori da se previše rugamo \"Auslenderima\", a ja mislim da to nije tako. To je humor koji \"radi\" tim gastarbajterima i općeprihvaćeno je, simpatično je. Svatko od nas ima člana obitelji koji je negdje vani...Ivan ima brata u Njemačkoj, Leonardo ima sestru u Njemačkoj, Zdravkova sestra je u Beču.. pa kad bismo se zaista rugali, značilo bi da se rugamo i njima. Opet, ima svakakvih ljudi koji se vrate iz Njemačke, a naš humor je za određenu populaciju'', priča Luka i razočarano dodaje kako mu u inozemstvo odlazi puno prijatelja i poznanika.\nJedan njihov video posvećen je i fanovima, a na njemu mnoštvo djece oblijeće Luku i traže ga autogram. Ipak, ona nam otkriva da je istina nešto drugačija.\n''U početku je bio cilj da uz mlađu, obuhvatimo i stariju publiku jer danas se na YouTubeu javljaju sadržaji neukusnog humora za djecu i sve osale. Naši fanovi su, prema dosadašnjim statistikama, populacija od 25 do 34 godine, a nađu se i oni stariji, čak 60-godišnjaci'', priča Luka ističući da su postigli određene ciljeve glede svoje publike.\nU videu kojeg su objavili prije tri tjedna pod nazivom \"Balkancu doš'o brat iz Njemačke\" prikazuju kako je mlađi brat prokockao sve novce koji je stariji slao iz Njemačke, što otvara dosta zanimljive teme nezasitne potrošnje novaca koji ne postoji.\n\nVideo: BALKANCU DOŠO BRAT IZ NJEMAČKE\n''To nije izmišljen lik. On postoji...i u našem gradu ima ih jako puno. Nažalost, ali ima'', iskren je Mamuza i dodaje da je i u šali ipak pola istine te da šalju kroz humor ozbiljniju poruku.\n''Stariji ljudi mogu to razumjeti bolje. Djeca se u skečevima smiju našim ponašanjima, a stariji će se smijati onome što smo zapravo time prenijeli'', kaže on.\nKako je YouTube sve popularniji izvor zarade, ovi Livnjaci su svjesni mogućnosti zarade na ovoj platformi.\n''Od YouTubea zarađujemo puno više od jednog prosječno plaćenog Livnjaka koji radi u državnoj službi ili kod privatnika. Sasvim sigurno mogu reći da zarađujemo puno više nego većina ljudi koji rade i žale se na ponedjeljak jer ne vole svoj posao'', kaže Luka i pritom spominje da ih često pitaju kako imaju tek 73 tisuća pretplatnika i zašto ih nema više, a on sve objašnjava na sljedeći način.\n''Do ozbiljnog novca putem YouTubea se može doći brzo, ali ovisi koji put se odabere. Odlučili smo raditi kvalitetan sadržaj, a na YT ćete uočiti da puno brže prolazi nekakvo smeće koje, osobno ja, ne bih nikad kliknuo i zgrozim se kad vidim što je humor za neke ljude'', govori Luka napominjući da su oni ipak ti koji prvi žele biti zadovoljni sa sadržajem kojeg plasiraju svojoj publici.\n\nVideo: TROŠKOVI SVADBE (PARODIJA)\nBudućnost im je, čini se po Lukinim riječima, radna!\n''Planiramo sve preseliti u nekom trenutku na pozornicu, a sada trenutno pišemo scenarij za seriju koja bi imala od sedam ili deset epizoda, koju ćemo probati progurati na televiziju. To bi bio projekt u kojem bi nam pomogli i neki poznati glumci'', veseli se Mamuza koji priznaje da im sve češće prilaze djevojke.\n''Možemo se s tim pohvaliti. Prilaze nam i neka prilaze!'', smije se i otkriva da su svi svoje bolje polovice pronašli prije snimanja serija tako da takve prilike ne igraju veliku ulogu, piše Večernji list. \n"
        },
        {
            "title": "Mater najbolji film iz regije na 48. FEST-u u Beogradu",
            "info": "\n\n\nKultura\n\n /\n\n\nFilm TV\n\n |\n09. 03. 2020. u 16:45\nBljesak.info\n",
            "intro": "Bosanskohercegovačka koprodukcijski film ''Mater'' nagrađen za najbolji film iz regije na 48. FEST-u u Beogradu",
            "subtitle": "Nebojša Đukelić",
            "article": "\nTekst članka se nastavlja ispod baneraBosanskohercegovačka koprodukcija “Mater” redatelja Jure Pavlovića osvojila je nagradu “Nebojša Đukelić” za najbolji film iz regije na 48. Međunarodnom filmskom festivalu – FEST u Beogradu.\nJure Pavlović je hrvatski redatelj i scenarist koji se 201.5 godine proslavio osvajanjem nagrade Europske filmske akademije za kratki film ''Piknik''.\nFilm ''Mater'' je nastao kao hrvatsko - bh - srpsko - francuska koprodukcija, a bh. producent je Srđan Šarenac i Novi Film.\nDistributer filma je Syndicado Film Sales.\nFilm je podržala Fondacija za kinematografiju Sarajevo.\nGlavne uloge u filmu glume Daria Lorenci – Flatz i Neva Rošić.\nFilm ''Mater'' je priča o Jasni (Daria Lorenci – Flatz) koja  nakon što dobije vijest o terminalnoj bolesti majke Anke (Neva Rošić), koja živi sama u selu u dolini Neretve, ostavlja svoj užurbani obiteljski život u Njemačkoj i odlazi u posjetu majci kako bi, između ostalog omogućila njenu prisilnu hospitalizaciju.\nMeđutim, posjeta se produžava te na vidjelo počinju izlaziti stare obiteljske tajne koje će ih obje natjerati da preispitaju narušene obiteljske odnose.\n"
        },
        {
            "title": "Gruntovčani u kazalištu",
            "info": "\n\n\nKultura\n\n /\n\n\nKazalište\n\n |\n09. 03. 2020. u 08:58\nBljesak.info\n",
            "intro": "U adaptaciji Borisa Svrtana, Gruntovec zatičemo u današnje vrijeme, kao selo koje se našlo na interesnoj karti političkih moćnika koji su u projektu gradnje spojnice na europski koridor i industrijske zone ugledali priliku za osobno bogaćenje...",
            "subtitle": "Kerempuh",
            "article": "\nTekst članka se nastavlja ispod baneraKomična drama \"Gruntovčani\", premijerno izvedena u nedjelju u Kerempuhu, oživjela je u tome teatru jedinstveni tragikomični mikrokozmos izmišljenog podravskog sela iz popularne televizijske serije, u eksploziji glumačkih bravura kojima ta produkcija odaje istinsku počast kultnome mjestu hrvatske kulture, piše Hina.\nMajstorski spoj prikaza života u ruralnoj sredini, britke analize društvenih odnosa i slojevitog profiliranja likova, kojim se popularna televizijska saga u režiji Kreše Golika prema scenariju Mladena Kerstnera u 1970-ima upisala u kolektivnu kulturnu svijest naših prostora, u Kerempuhovim \"Gruntovčanima\" uskrsava u svoj punini punokrvne društvene kritike uobličene u humorni mozaik situacija i karaktera.\n\nVideo: GRUNTOVČANI U KEREMPUHU - Najava predstave\nMitsko mjesto \"provincije kao stanja duha\" dobilo je, tako, u režiji Borisa Svrtana i Rajka Minkovića dostojnu kazališnu inačicu čije je protagoniste, duhovito oživljene u teatru u Ilici, premijerna publika u nedjelju ispratila oduševljenim ovacijama uz smijeh i suze, pozdravivši gromoglasnim aplauzom i Smiljku Bencet, glumicu koja je dala život televizijskoj Regici u slavnoj seriji.\nPitoreskni mikrokozmos žitelja Gruntovca na kazališnim daskama izranja životno i snažno, u predstavi koja estetikom atmosferičnog naturalizma u scenografiji i kostimima slikovito dočarava blato ruralnoga kraja u kojemu, u pažljivo profiliranim međuodnosima, obitavaju Dudek, Regica, Cinober, Presvetli, Martin, Matula, Babica, Besni, Gretica i drugi.\nSvi oni na sceni su realizirani u nizu izvanredno komičnih glumačkih ostvarenja, koja će zasigurno postati dio suvremenog hrvatskog kazališnog folklora.\nU adaptaciji Borisa Svrtana, Gruntovec zatičemo u današnje vrijeme, kao selo koje se našlo na interesnoj karti političkih moćnika koji su u projektu gradnje spojnice na europski koridor i industrijske zone ugledali priliku za osobno bogaćenje i parazitiranje na europskim fondovima. Njima nije u interesu prometno povezivanje koje bi selu i njegovim stanovnicima donijelo prijeko potrebni prosperitet – retorika državne tajnice Marinele Puvalo (Ornela Vištica) neugodno podsjeća na isprazne floskule pune velikih riječi, svojstvenih političkim elitama.\nVeć od prve scene gledatelja osvajaju prepoznatljivi likovi i situacije predvođeni Matijom Šakoronjom i Mirelom Videk Hranjec u izvrsno realiziranim ulogama naivnog poštenjačine Dudeka i njegove dobre žene Regice, te Hrvojem Kečkešom i Borisom Svrtanom koji apsolutno briljiraju kao Presvetli i Cinober. Prizori seoske svakodnevnice od početka jasno definiraju odnose svih likova – odmah je jasno tko ima a tko nema, tko je u poziciji da odlučuje, a tko u poziciji da mora prihvatiti što su drugi odlučili.\nPredstava je dramaturški strukturirana kroz dva rukavca – jedan prati Dudekovu svakodnevnicu u interijeru njegove kućice, gdje Babica (u uvjerljivo autentičnoj i izvanredno duhovitoj interpretaciji Ines Bojanić) vječno leži u svome kutu, a Regica neprekidno nešto radi i prigovara.\nDrugi se rukavac odnosi na sve ono što se događa izvan zidova Dudekovog sirotinjskog raja, a svodi se na međusobna dogovaranja i malverzacije predvođene gradskim vijećnikom Matulom (Filip Detelić), u kojima spremno sudjeluju gostioničar Martin (Ivica Zadro) i Besni (Luka Petrušić), uz manje ili više pasivno odobravanje gostioničareve žene Gretice (Nina Erak Svrtan), huškanje Cinoberove Kate (Anita Matić Delić) i različite stupnjeve sudjelovanja ostalih, koje u više različitih uloga utjelovljuju Maja Posavec, Josip Brakus i Karlo Mlinar.\n\n\nGRUNTOVČANI\nTrajanje: 150 minuta s pauzom GRUNTOVČANI Popularna i omiljena dramska serija \"Gruntovčani\" autora Mladena Kerstnera u režiji Kreše Golika uvodila je brojne televizijske gledatelje u živopisan, autentičan i duhovit prikaz društvenoga života i mentaliteta \"malog čovjeka\" u fiktivnom podravskom selu. U ovoj priči koja se događa u današnje vrijeme, u 21.\n\n\n\nTa dva fabularna rukavca odražavaju se i u scenografiji, u čijem je središtu malo povišena pomična platforma koja predstavlja interijer Dudekove 'hižice'. Kad je platforma u središtu scene, pozornost gledatelja usmjerena je na ono što se događa u interijeru. Svako premještanje radnje izvan mikrokozmosa Dudekovog kućanstva podrazumijeva povlačenje platforme u pozadinu scene.\nStanovnici Gruntovca govore podravskom verzijom kajkavskoga dijalekta, koji je uz pomoć jezične savjetnice Ines Carović na sceni Kerempuha prilagođen i oživljen artikulirano i dosljedno, dajući tom teatarskom remakeu realističnu autentičnost bez koje predstava ne bi funkcionirala. Slikovitosti ambijenta i mentaliteta svakako pridonosi i atmosferična etno glazba skupine Cinkuši, koja je obradila i doradila izvornu glazbenu temu iz serije.\nZaplet \"Gruntovčana\" vrti se oko nastojanja suseljana da nekako utječu na to da trasa planirane ceste ide tako da za rušenje ne bude predviđena niti jedna od njihovih kuća, a da pritom najbolje unovče vlastite posjede. U svemu tome, najdeblji će kraj, naravno, izvući jedini istinski dobar čovjek među njima, Dudek.\nBalansirajući neprekidno na oštrici između tragičnog i komičnog, Kerempuhovi \"Gruntovčani\" grade dirljivi teatarski slalom usponima i padovima mikrosvijeta fiktivnoga sela u čijim se stanovnicima tragikomično ogleda raspon ljudskog karaktera u svoj svojoj punini, sve do katarzičnog kraja u eksploziji emocija koja nikoga ne ostavlja ravnodušnim.\n"
        },
        {
            "title": "Bogdanu nagrada za ulogu u filmu \"Otac\": 'Posvećujem je preminulom kolegi'",
            "info": "\n\n\nLifestyle\n\n /\n\n\nPoznati i slavni\n\n |\n09. 03. 2020. u 08:26\nBljesak.info\n",
            "intro": "Goran Bogdan je, primajući nagradu, publici rekao da ju je posvetio nedavno preminulom srbijanskom kolegi Nebojši Glogovcu, koji je i započeo raditi taj projekt.",
            "subtitle": "Priznanje",
            "article": "\nTekst članka se nastavlja ispod baneraU Beogradu je u nedjelju dodjelom nagrada završen 48. Međunarodni filmski festival FEST, a hrvatski glumac Goran Bogdan dobitnik je priznanja za najbolju glavnu mušku ulogu u filmu \"Otac\" srbijanskog redatelja Srdana Golubovića.\nGoran Bogdan je, primajući nagradu, publici rekao da ju je posvetio nedavno preminulom srbijanskom kolegi Nebojši Glogovcu, koji je i započeo raditi taj projekt.\nGlogovac je započeo snimanje tog projekta prije nego se razbolio, pa je Bogdanu, kako je više puta izjavio, pripala \"velika čast\" da ga zamijeni, podsjetio je beogradski portal mondo.rs.\nFilm \"Otac\" rađen je u koprodukciji Srbija, Njemačka, Francuska, Hrvatska, Bosna i Hercegovina te Slovenija, a premijeru je imao na ovogodišnjem Berlinalu.\nNa završnoj večeri FEST-a američkom glumcu podrijetlom s ovih prostora Johnu Malkovichu, kao specijalnom gostu ovogodišnjeg festivala, uručeno je i priznanje \"Beogradski pobjednik\".\nZa najbolji film u Glavnom takmičarskom programu proglašen je \"Nevidljivi život\" Karima Aïnouza u brazilsko-njemačkoj koprodukciji.\nNagrada za najbolju režiju pripala je Vaclavu Mohulu za film \"Obojena ptica\", Ritha Calnejais nagrađena je za najbolji scenarij (\"Mliječni zubi\"), za najbolju žensku ulogu priznanje je dobila Trine Dyrholm (\"Dama herc\"), dok je za režiju najboljeg debitantskog ostvarenja nagradu osvojio Filippo Meneghetti (\"Nas dvije\"), prenosi Hina.\n\nVideo: OTAC - FATHER by Srdan Golubović (Official International Trailer HD)\n"
        },
        {
            "title": "Mostar: Javni parkinzi kao auto saloni",
            "info": "\n\n\nVijesti\n\n /\n\n\nFlash\n\n |\n09. 03. 2020. u 08:15\nBljesak.info\n",
            "intro": "Iz Ministarstva unutarnjih poslova HNŽ-a ukratko su objasnili kako njihovi službenici izlaze na teren ukoliko netko prijavi bilo kakvo nelegalno parkiranje",
            "subtitle": "HNŽ",
            "article": "\nTekst članka se nastavlja ispod baneraU Mostaru se automobili parkiraju po svim gradskim površinama. Neodgovorni pojedinci koriste i parking zone za stanovništvo kako bi na njima držali automobile koje prodaju. Rade to bez skrivanja i s javno prikazanim brojevima telefona. Sankcije za takva djela trenutačno ne postoje, prenosi BHRT.\nIz Ministarstva unutarnjih poslova HNŽ-a ukratko su objasnili kako njihovi službenici izlaze na teren ukoliko netko prijavi bilo kakvo nelegalno parkiranje. Građani očito ne prijavljuju, budući da su u prošloj godini izdali manje od 10 000 kazni.\n\nPročitajte još\n\n\n\n\nS malo policajaca i bez pauka Mostar je grad ''parking papaka''\n\n\n\n\nDruga adresa gdje su novinari BHRT tražili odgovor je mostarsko parking poduzeće koje, iako je osnovano prije 10 godina, nikada nije zaživjelo.\n“Neodgovorni vlasnici ostavljaju i zauzimaju parking prostore na duži period i parking prostori im služe kao prodajni placevi za automobile. Inspekcija gradska nije nadležna za ta vozila, nego samo za ona koja su neregistrirana i oštećena”, rekao je Darko Knezović, v. d. direktora Moparking.\nNa potezu od zgrade Mostarka do vrha avenije nalazi se dvadesetak takvih vozila. Neka su registrirana u BiH, neka imaju strane registarske tablice, a neka ih nemaju nikako. Stanari okolnih naselja neprestano se žale na ovaj problem.\nNovinar BHRT nazvao je i nekoliko prodavača da čuje i njihovu stranu priče. Reakcije na koje je naišao uglavnom nisu primjerene za objavljivanje na javnom emiteru.\nDivlja prodaja automobila nije vezana samo za prostor Avenije, automobili na prodaju sa javno prikazanim kontakt brojevima mogu se vidjeti i na Bijelom Brijegu, Balinovcu i Bišće Polju.\n"
        },
        {
            "title": "Užas u njemačkoj 'Zweiti': Prijetnje likvidacijom dvojici igrača Nürnberga!",
            "info": "\n\n\nSport\n\n /\n\n\nNogomet\n\n |\n09. 03. 2020. u 06:50\nBljesak.info\n",
            "intro": "Uoči susreta utakmice između drugoligaša Nürnberga i Hannovera (0:3) dvojici igrača su javno izrečene prijetnje smrću. Prijetnje se odnose na kapetana Nürnberga Hannoa Behrensa i njegova suigrača Lukasa Mühla.\n",
            "subtitle": "Nisu ni Nijemci imuni",
            "article": "\nTekst članka se nastavlja ispod banera\nFoto: dpa / Hanno Behrens (FC Nürnberg)\nIgrači njemačkog drugoligaša Nürnberg preživljavaju uistnu teške dane. Uoči utakmice protvi Hannovera (0:3) dvojici igrača su javno izrečene prijetnje smrću.Naime, nepoznate osobe su distribuirale 50-tak letaka s nedvosmislenom porukom.\"Kad ćete se konačno razići s takvim anti-nogometašima koji ùstō prodaju svoj klub drugim bivšim klubovima, ako uplate dovoljno. (...) Mora li se prvo dogoditi još jedan slučaj Escobara?\", napisano je.Prijetnje se odnose na kapetana Hannoa Behrensa i Lukasa Mühla, koji je trenutačno ozlijeđen, piše Bild.Poruka je izravna aluzija na slučaj kolumbijskog reprezentativca Andresa Escobara koji je 1994. godine ubijen sa šest hitaca iz pištolja, nakon što je na Svjetskom prvenstvu postigao autogol.\n\n\nRobert #Palikuca über die Morddrohungen gegen Hanno #Behrens: \"Wir haben gegen Mittag zusammen mit unserem Sicherheitsbeauftragten den Spieler informiert. In einem Gespräch teilte er, dann mit, dass er trotzdem spielen wird.“ [BILD] #FCN #FCNh96 pic.twitter.com/rw4e4rgbSk\n— Steffen (@2_Steffen) March 7, 2020\n\n\n\"Oštro osuđujemo ovu odvratnu i neukusnu akciju i učinit ćemo sve što možemo kako bi odgovarali oni koji su ovo prouzročili\", izjavio je sportski direktor kluba Robert Palikuća.\"Čovjeku ne pada ništa pametno na pamet u ovakvoj situaciji. Ako ste prije utakmice zaokupljeni nečim poput nogometa, to je jednostavno žalosno. Ovo nije bila spontana reakcija, nego je planirana davno unaprijed. Smatram da je ovo jako tužno i čovjek se stvarno mora zamisliti\", izjavio je trener Jens Keller.Dodaje kako se sve to događa paralelno s kampanjom protiv Dietmara Hoppa, vlasnika Hoffenheima,  i u jeku jačanja nacističkih provokacija na stadionima, što u svakom slučaju šteti nogometu i strasti za ovom igrom.\n\nFoto: Bild / Prijetnja smrću igračima Nürnberga\nGlasnogovornik policije Michael Konrad kazao je kako još uvijek nemaju osumnjičene osobe, a zaplijenjeni letci se kriminalistički obrađuju.Navijači strahuju da će Behrens i Mühl napustiti klub nakon ovakvih užasnih prijetnji.\"Kao nogometaš, morate znati da ste u jednome trenutku voljeni, a već sljedeći tjedan ste šup**. Nije lijepo ako ste izloženi negativnostima poput ove\", kazao je Behrens u klupskom podcastu.\n\n\nNach Morddrohungen - Wie Verein und Polizei die Spieler schützen https://t.co/WCmukz6YtE\n— BILD (@BILD) March 7, 2020\n\n\nInače, FC Nürnberg trenutačno se nalazi na 14. mjestu druge Bundeslige, a san o brzom povratku u elitno društvo za ovu je sezonu odsanjan. S 29 bodova bliže su mjestu koje vodi razigravanju za ostanak u Zweiti nego mogućnosti da se učvrste u sredini tablice, kao što to čini Hannover, koji ih je glatko pobijedio (3:0) u 25. kolu.Što se tiče kandidata za povratak u prvu Bundesligu, najbliži je Bielefeld (50 bodova i utakmica manje), a kandidati su i HSV (44) i Stuttgart (44 i utakmica manje).\n"
        },
        {
            "title": "Krava napravila zbrku u prometu; prošetala se središtem Trebinja",
            "info": "\n\n\nAutoMoto\n\n /\n\n\nFlash\n\n |\n08. 03. 2020. u 18:57\nBljesak.info\n",
            "intro": "Društvenim mrežama danas kruže snimci i fotografije krave koja ide glavnom gradskom ulicom Trebinja.",
            "subtitle": "Šarulja",
            "article": "\nTekst članka se nastavlja ispod baneraZbog kiše i drugog dana vikenda danas su ulice Trebinja poprilično puste, pa su rijetki prolaznici koji su vidjeli kravu bili poprilično iznenađeni, prenosi portal Crna kronika.\nDruštvenim mrežama danas kruže snimci i fotografije krave koja ide glavnom gradskom ulicom Trebinja.\nNakon glavne ulice krava je prešla i kameni most i došla do Dušanove ulice, gdje je napravila kratkotrajni zastoj u prometu.\nOdakle je krava došla do trebinjske glavne ulice za sada nije poznato.\nZbog kiše i drugog dana vikenda danas su ulice Trebinja poprilično puste, pa su rijetki prolaznici koji su vidjeli kravu bili poprilično iznenađeni.\n"
        },
        {
            "title": "Neno Murić damama poklonio najljepše ljubavne balade za Dan žena",
            "info": "\n\n\nKultura\n\n /\n\n\nGlazba\n\n |\n08. 03. 2020. u 17:53\nBljesak.info\n",
            "intro": "Kako ove balade zvuče u izvođenju Nene Murića poslušajte u videu.",
            "subtitle": "Lover",
            "article": "\nTekst članka se nastavlja ispod baneraNeno Murić tradicionalno za Dan žena nastupa u glavnom gradu BiH. Tako će biti i večeras. Sva mjesta u pivnici HS u kojoj će pjevati u pratnji benda odavno su rasprodata.\nU znak zahvalnosti za podršku koju godinama ima od strane najvećim dijelom ženske publike, Murić je ove godine svim damama pripremio specijalan glazbeni poklon za 8. ožujak. U pitanju je, naravno, pjesma, jer kako drugačije i bolje izraziti emociju nego kroz balade koje su mu po sentimentu i najbliže.\n''Odabrao sam neke od najljepših ljubavnih balada koje su obilježile jedno vrijeme po mom mišljenju. Ove pjesme često izvodim na svojim nastupima, i siguran sam da su se uz njih mnogi prvi put zaljubili i zavoljeli. Aranžmane je uradio moj prijatelj i suradnik Edvin Hadžić, a sve sam interpretirao u pratnji matičnog banda. U petominutnom videu, koji je snimljen u \"Figurama\", možete pogledati splet pjesama „Ako te pitaju“ Petra Graše, „Jedina“ Olivera Dragojevića, „U tebe sam zaljubljen“ Rođe Raičevića i „Živim za to“ Jaquesa Houdeka. Ideja je bila da podsjetimo na neprolazne balade, koje pjevaju o vječnoj ljubavi'', kaže Neno Murić koji dodaje da je video režirao i snimao Safet Hadžimusić.\nKako ove balade zvuče u izvođenju Nene Murića poslušajte u videu.\n"
        },
        {
            "title": "One prkose predrasudama",
            "info": "\n\n\nLifestyle\n\n /\n\n\nObitelj\n\n |\n08. 03. 2020. u 15:16\nBljesak.info\n",
            "intro": "Iako je 8. ožujak većina žena je svoj dan proslavlja radno. Među njima je i ovih šest žena koje prkose predrasudama radeći najteže poslove.",
            "subtitle": "Dan žena",
            "article": "\nTekst članka se nastavlja ispod baneraIako je 8. ožujak većina žena je svoj dan proslavlja radno. Među njima je i ovih šest žena koje prkose predrasudama radeći najteže poslove.\nNada Babić (63) već desetljećima radi svakodnevno i po 15 sati na ulici, u vlastitom štandu prodajući voće i povrće. Uspjela je da iškoluje dijete i da zaradi za pristojan život.   Kroz ruke Lane Tatić (18) prošlo je na desetine automobila. Za razliku od svojih vršnjakinja nema vremena za izlaske i provod. Ona zarađuje novac radeći kao automehaničarka, vozi kamione, bager, radi zidarske poslove i tako zaradi sebi za život jer ne želi da bude kako kaže na teretu svojih roditelja.   Dajana Zgodić (22) zasukala je rukave kako bi zaradila novac za školovanje ali i pomogla roditeljima. Zarađuje koseći travu. Ona čisti štalu, cijepa drva i voli sve da radi, a vremena kaže ima za sve.   Monika Macan (28) prkosi predrasudama. Iako joj se mnogi smiju što vozi viljuškar, Monika je uspjela da pokrene svoj vlastiti biznis - bavi se preradom drveta. Nisu joj jasni oni koji po cijeli dan sjede u kafićima i ne žele da rade. \nTijana Đenadija (30) bavi se poljoprivredom, radi na njivi, u bašti i u štali. U kući je domaćica, a istovremeno i majka dvije djevojčice. Ova mlada žena voli život na selu, sve stiže na vrijeme, a posao je čini zadovoljnom i sretnom.\nHamida Hadžić (44) svojim primjerom kćerkama pokazuje da se rad uvijek isplati. Iako nekad snage ponestane, ali volje nikad - radi u pilani i od toga uzdržava četveročlanu obitelj. \n"
        }
    ]
}