{
    "articles": [
        {
            "subtitle": "Mandić",
            "intro": "''Osim toga, predložit ćemo obustavu igranja predstava u kazalištima, nekih sportskih događaja, kao i održavanje svih javnih skupova'', kazao je Mandić.",
            "info": "\n\n\nSci-Tech\n\n /\n\n\nObrazovanje\n\n |\n11. 03. 2020. u 12:52\nBljesak.info\n",
            "title": "U svim školama i fakultetima FBiH: Traži se obustava nastave na dva tjedna ",
            "article": "\nTekst članka se nastavlja ispod baneraMinistarstvo zdravstva će predložiti obustavu nastave u svim školama i fakultetima u FBiH na dva tjedna s ciljem sprečavanja širenja koronavirusa, kazao je ministar zdravlja FBiH Vjekoslav Mandić na današnjoj konferenciji za medije održanoj nakon sjednice Kriznog stožera FBiH.\n''Osim toga, predložit ćemo obustavu igranja predstava u kazalištima, nekih sportskih događaja, kao i održavanje svih javnih skupova'', kazao je Mandić.\nOn je demantirao tvrdnje kako je jedna od žena zaraženih koronavirusom sudjelovala na proslavi Dana žena kojem je prisustvovao veći broj osoba, kazavši kako se ona, od kada se vratila iz Italije nalazi u kućnoj izolaciji.\nDr. Sanjin Musa je upoznao javnost sa novim naredbama Kriznog stožera, a među njima je i ona o obaveznoj karanteni  za osobe koje dolaze iz Njemačke, Francuske i Španjolske.\nPodsjećamo, ranije je Slavko Lauš, predsjednik Sindikata osnovnih škola koje rade po nastavnom planu i programu na hrvatskom jeziku u HNŽ, za Bljesak.info rekao kako zasad neće ići prema otkazivanju nastave u ovoj županiji.Lauš je istaknuo kako se proteklih desetak dana intenzivno vode kontrole, te da je o ovoj mogućnosti u više navrata razgovarao i sa ministrom prosvjete, znanosti, kulture i športa HNŽ Rašidom Hadžovićem. ''Razmišljamo u tom pravcu, no trenutno je jako nezgodno bilo što poduzimati. Hvala Bogu u našoj županiji još uvijek nema potvrđenih slučajeva zaraženih korona virusom i u ni jednoj školi nemam primjera zaraze, tako da trenutno se trudimo ne unijeti paniku'', rekao je Lauš.\n"
        },
        {
            "subtitle": "Bez panike",
            "intro": "Kako su nam naveli, radi se o bratu jedne od učenica, košarkašu koji je proteklih dana boravio u Italiji, ali koji je, kako navode, trenutno bez ikakvih simptom, te je smješten u izolaciju.",
            "info": "\n\n\nVijesti\n\n /\n\n\nFlash\n\n |\n11. 03. 2020. u 12:39\nBljesak.info\n",
            "title": "Lažna uzbuna u Širokom Brijegu: Učenici pušteni kući zbog sumnje na korona virus",
            "article": "\nTekst članka se nastavlja ispod banera''Nema mjesta za paniku'', rekli su za Bljesak.info iz Osnovne škole Biograci, koji su zbog mjera predostrožnosti u srijedu 11. ožujka u jutarnjim satima raspustili jedan razred ove škole zbog informacije da je jedna od učenica bila u doticaju s osobom koja je vratila iz Italije.Kako su nam naveli, radi se o bratu jedne od učenica, košarkašu koji je proteklih dana boravio u Italiji, ali koji je, kako navode, trenutno bez ikakvih simptoma koorna virusa, te je smješten u izolaciju.''Ovo je bila jedna vježba za našu školu, koja se pokazala uspješnom'', rekao je to Stanko Miličević, ravnatelj ove škole navodeći kako su na vrijeme i u dogovoru s Ministarstvom obrazovanja, znanosti, kulture i športa Županije Zapadnohercegovačke, poduzeli sve mjere.Radi se o samo jednom odjeljenju ove škole, te će, kako su nam poručili, od sutra krenuti s redovnom nastavom.\nPodsjećamo, i u Zapadno-hercegovačkoj županiji, kao i HNŽ, zasad iz nadležnih ministarstava nema informacija o mogućoj odgodi nastave.\n"
        },
        {
            "subtitle": "Paket mjera",
            "intro": "Vlada će odobriti mjere u vrijednosti oko 10 milijardi eura, izjavio je ministar industrije Stefano Patuneli.",
            "info": "\n\n\nVijesti\n\n /\n\n\nSvijet\n\n |\n11. 03. 2020. u 11:47\nBljesak.info\n",
            "title": "Talijani oslobođeni plaćanja režija, poreza i rata kredita",
            "article": "\nTekst članka se nastavlja ispod baneraItalija će proširiti paket mjera kojima želi ublažiti posljedice epidemije virusa korona u gospodarstvu i društvu, najavivši obustavu plaćanja režija, poreza i hipoteka.Vlada će odobriti mjere u vrijednosti oko 10 milijardi eura, izjavio je ministar industrije Stefano Patuneli.\nTo znači da će biti izdvojeno oko 2,5 milijardi eura više nego što je bilo planirano proračunom.\nPrvi krug olakšica podrazumijevat će obustavu plaćanja režija, poreza i hipoteka postupno. Zbog toga će talijanski proračunski manjak iskazan učešćem u BDP ove godine, vjerovatno porasti blizu tri posto.\nMinistar je pozvao EU da nakon završetka krize promijeni svoje proračunske propise i upozorio da će mnogi građani osjetiti njene ekonomske posljedice.\n''Tražit ćemo da se promijene propisi, to je uvjet , jer će ljudi u protivnom umrijeti'', naglasio je Patuneli.\n''Pitanje ne glasi hoće li propisi biti promijenjeni, već kako'', upozorio je on.\nProšlog tjedna ministar gospodarstva Roberto Gultijeri obavijestio je Europsku komisiju da Rim planira da podigne planirani proračunski manjak s 2,2 na 2,5 posto.Izvor iz Vlade jučer je rekao da u Ministarstvu financija razmatraju i o povećanju od 2,8 posto.\nVlada danas zasjeda i očekuje se usvojanje najavljenih mjera, prenosi RTRS.\n"
        },
        {
            "subtitle": "Granična policija",
            "intro": "Naredbu o zabrani ulaska ovim osobama Granična policija uputila je svim svojim terenskim uredima na graničnim prijelazima BiH, dok se za sva ostale osobe primjenjuju preporuke koje je donijelo Ministarstvo civilnih poslova BiH.",
            "info": "\n\n\nVijesti\n\n /\n\n\nFlash\n\n |\n11. 03. 2020. u 12:03\nBljesak.info\n",
            "title": "Zabranjen ulazak državljanima Italije, Kine, Južne Koreje i Irana",
            "article": "\nTekst članka se nastavlja ispod baneraOsobama koja dolaze iz Italije, pojedinih provincija Kine, Južne Koreje i Irana zabranjen je ulazak u Bosnu i Hercegovinu, rečeno je iz Granične policije.\n\nPročitajte još\n\n\n\n\nJe li kasno za zatvaranje granica BiH?\n\n\n\n\nNaredbu o zabrani ulaska ovim osobama Granična policija uputila je svim svojim terenskim uredima na graničnim prijelazima BiH, dok se za sva ostale osobe primjenjuju preporuke koje je donijelo Ministarstvo civilnih poslova BiH.\nOdluka je stupila na snagu nakon što je državni ministar sigurnosti Fahrudin Radončić uputio službeni zahtjev direktoru Granične policije BiH Zoranu Galiću da postupi u skladu sa ovlaštenjima.\nRadončić je sinoć naložio Graničnoj policiji da zabrani ulazak u Bosnu i Hercegovinu državljanima iz zemalja koje su najviše pogođene virusom korona.\n\"Konstatirana je potreba o donošenju svih mjera na sprečavanju širenja i suzbijanja virusa korona prema zahtjevima entitetskih institucija i u skladu sa preporukama epidemiologa i preporukama Svjetske zdravstvene organizacije. U skladu sa ovim, molim Vas da odmah preduzmete radnje iz vaših ovlašćenja i odgovornosti u smislu zabrane ulaska u BiH za strane državljane iz područja sa intenzivnom transmisijom virusa korona.\nOvo se posebno odnosi na osobe koja su boravila u Italiji, pojedinim provincijama Kine, Južne Koreje i Irana\", navodi se u dopisu upućenom Galiću.\n"
        },
        {
            "subtitle": "Vježbenici",
            "intro": "''Razumijemo nezadovoljstvo dijela kandidata koji u prvom krugu nisu primljeni, ali iznova napominjemo kako su osigurana sredstva za prijam dodatnoga, značajnijeg, broja pripravnika/vježbenika s Liste kandidata koji ispunjavaju uvjete'', poručili su.",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nPosao\n\n |\n11. 03. 2020. u 13:23\nBljesak.info\n",
            "title": "Vlada HNŽ poručila: Razumijemo nezadovoljstvo kandidata - uskoro i drugi krug",
            "article": "\nTekst članka se nastavlja ispod baneraNastavljajući projekt zapošljavanja pripravnika/vježbenika u sklopu kojega je, u ovom mandatu, primljeno oko 600 mladih visokoobrazovanih osoba Vlada HNŽ je, vodeći se ranije utvrđenim kriterijima, poglavito socijalnim statusom kandidata, duljinom čekanja na evidenciji službe za zapošljavanje, te pripadnošću obiteljima poginulih branitelja donijela Odluku o odabiru pripravnika/vježbenika u 2020. godini.\nIako je bio planiran prijam 100 vježbenika, kako navode u svom priopćenju, Vlada je, s obzirom na to kako se na javni poziv prijavilo oko 600 kandidata, ''učinila dodatne napore kako bi u prvom krugu bilo primljeno 50% više o planiranog broja, tj. umjesto 100 njih 150 vježbenika uzimajući u obzir, uz spomenute kriterije, i potrebu ravnomjernog prijama vježbenika s područja cijele Hercegovačko-neretvanske županije, iz svih općina i gradova.''Navode, kako je u više navrata apeliranoje na potrebu zajedničkog djelovanja s gradovima i općinama u HNŽ, te isticano jedinstveno stajalište svih članova Vlade kako se samo zajedničkim naporima županijske i lokalnih vlasti (gradova i općina) mogu stvarati uvjeti za prvo zapošljavanje mladih i njihov ostanak na našim prostorima.\n''Nažalost, angažiranje jedinica lokalne samouprave, u iznimno bitnom projektu zapošljavanje vježbenika, u najvećem je dijelu izostalo. Razumijemo nezadovoljstvo dijela kandidata koji u prvom krugu nisu primljeni, ali iznova napominjemo kako su, u suradnji s Federalnim zavodom za zapošljavanje i Službom za zapošljavanje HNŽ, osigurana sredstva za prijam dodatnoga, značajnijeg, broja pripravnika/vježbenika s Liste kandidata koji ispunjavaju uvjete'', poručili su.\nPlanirano je da kandidati, izabrani odlukom Vlade, u drugom krugu otpočnu obavljati pripravnički/vježbenički staž već u travnju 2020. godine.\nPodsjećamo, povodom objave rezultata javnog natječaja za pripravnike Vlade HNŽ-a, jedan od aplikanata poslao nam je autorski članak s molbom da ga objavimo.\nNjegovu priču pročitajte ovdje.\n \n \n"
        },
        {
            "subtitle": "Sve jači i zreliji",
            "intro": "''Smatramo da smo jedna ustanova koja radi svakodnevno na potpunoj inkluziji djece i mladih sa poteškoćama u razvoju u sve sfere društva'', istaknula je Mezit. ",
            "info": "\n\n\nLifestyle\n\n /\n\n\nFlash\n\n |\n11. 03. 2020. u 10:44\nBljesak.info\n",
            "title": "Dan Los Rosalesa: Ustanova koja svojim korisnicima pruža šansu za ravnopravan život",
            "article": "\nTekst članka se nastavlja ispod banera''Iz dana u dan sve smo zreliji, jači i izrastamo u jednu ustanovu koja je sigurno jedinstvena u Mostaru, HNŽ-u i šire'', kazala je direktorica centra 'Los Rosales' Mirna Mezit na svečanosti dana ovog centra. \nCentar 'Los Rosales' trenutačno ima 130 korisnika, starosne dobi od 2 do 45-50 godina. \n''Imamo predškolski odgoj, osnovnu školu, radno rehabilitacijske radionice za korisnike iznad 18 godina, rezidentni smještaj u kojem djeca borave od ponedjeljka do petka. Smatramo da smo jedna ustanova koja radi svakodnevno na potpunoj inkluziji djece i mladih sa poteškoćama u razvoju u sve sfere društva'', istaknula je Mezit. \nOvogodišnju svečanost svojim prisustvom uveličao je zamjenik veleposlanika Španjolske u BiH Nuño Santos.\n''Los Rosales i ono što oni rade simbolizira ono što Španjolska želi podići u BiH, u ovom slučaju integracija osoba s posebnim potrebama, ali i integraciju svih. Rezultati Los Rosalesa zaista su izuzetni i metode koji oni ovdje primjenjuju očigledno odlične budući da je među roditeljima u ovoj regiji to postao referentni centar'', kazao je Nuño Santos.\nPrema riječima Mezit, potrebe za ovakvim uslugama su sve veće i veće, ''posebno kada se osvrnemo da je ovakvih ustanova jako malo, prije smo mislili da su ovakve ustanove zatvorenog tipa, diskriminacijske, a mi svakodnevno razuvjeravamo ljude da to nije točno i da smo veoma otvorena ustanova, da korisnicima i djeci pružamo šansu da budu ravnopravni članovi društva i sudjeluju u svim sferama života''.\nNa svečanosti najmlađi korisnici su imali priliku sudjelovati na modnoj reviji pod sloganom ''Budi ponosan''.\n"
        },
        {
            "subtitle": "Mjere opreza",
            "intro": "\"Imajući u vidu otkazivanje nekoliko sajmova diljem Europe, do posljednjeg trenutka ipak smo se nadali da ćemo uspjeti održati Sajam u Mostaru. No, sigurnost i zdravlje osoblja, izlagača i posjetitelja nam je na prvom mjestu''",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nFlash\n\n |\n11. 03. 2020. u 09:58\nBljesak.info\n",
            "title": "Odgađa se i Mostarski sajam",
            "article": "\nTekst članka se nastavlja ispod banera''Mostarski sajam odgađa se do daljnjeg iz predostrožnosti i odgovornosti prema, izlagačima, posjetiteljima i osoblju'', naveli su to organizatori u svom priopćenju. \nNavode kako se, sukladno preporukama ministarstva zdravstva Federacije BiH i ostalih nadležnih institucija vezano uz javna okupljanja i uz nove okolnosti oko širenja koro navirusa (COVID-19) kod nas i u svijetu, Međunarodni sajam gospodarstva u Mostaru, koji se trebao održati od 31. 3. do 4. 4. 2020. godine, odgađa do daljnjeg.\n\"Imajući u vidu otkazivanje nekoliko sajmova diljem Europe, do posljednjeg trenutka ipak smo se nadali da ćemo uspjeti održati Sajam u Mostaru. No, sigurnost i zdravlje osoblja, izlagača i posjetitelja nam je na prvom mjestu i poštujemo naputke mjerodavnih institucija te svemu pristupamo vrlo ozbiljno. Situaciju oko korona virusa pomno pratimo, a o novom datumu održavanja Mostarskog sajma, naše klijente i javnost obavijestit ćemo pravodobno \" , stoji u obrazloženju Uprave Mostarskog sajma. \n"
        },
        {
            "subtitle": "Hoće - neće",
            "intro": "Uefa smatra da pojedini gradovi mogu organizirati natjecanje ako osiguraju potrebnu medicinsku infrastrukturu za liječenje pacijenata zaraženih virusom COVID-19. Ujedno, trebali bi biti osigurani i objekti te kapaciteti za desetke tisuće navijača!",
            "info": "\n\n\nSport\n\n /\n\n\nNogomet\n\n |\n11. 03. 2020. u 13:08\nBljesak.info\n",
            "title": "UEFA ne odustaje od Eura, ali nudi pomalo sulud prijedlog...",
            "article": "\nTekst članka se nastavlja ispod banera\nFoto: AFP / Najbolje europske reprezentacije čekaju na konačnu odluku UEFA-e\nJučer se pojavila informacija kako će europsko nogometno prvenstvo, koje se ove godine treba održati diljem kontinenta, možda biti odgođeno.\nNacionalni savezi vrše pritisak na Uefu da odgodi Euro 2020. zato što su izloženi problemima sa rasporedom zbog odgađanja utakmica u domaćim prvenstvima. Predsjednik europske nogometne organizacije Čeferin, po jučerašnjim saznanjima, spreman je na tu mogućnost.\nMeđutim, nove informacije idu u smjeru koji je očekivan - UEFA se neće tek tako pomiriti s ovom mogućnošću! Sugerira to i informacija koju prenosi agencija Associated Press (AP) - naime, krovna organizacija sada je uputila apel nacionalnim vladama da se pobrinu za uvjete kako bi se Euro ipak mogao održati!?\nNa temelju savjeta dobivenih od Svjetske zdravstvene organizacije (WHO), Uefa smatra da pojedini gradovi mogu organizirati natjecanje ako osiguraju potrebnu medicinsku infrastrukturu za liječenje pacijenata zaraženih virusom COVID-19. Istovremeno, trebali bi biti osigurani i objekti te kapaciteti za desetke tisuće navijača!\nOvaj plan zvuči prilično nerealno i pomalo suludo, jer ako će zaraženi pacijenti biti pripušteni na mjesto događanja Eura, epidemija bi mogla u kratkom roku poprimiti epske razmjene, a u tom smislu mjere koje predlaže Uefa djeluju tek kao izgovor da se nešto pokušalo napraviti, piše SportKlub.\n\n\n100 days to go.  #EURO2020 pic.twitter.com/Qg7JhFHRsf\n— B/R Football (@brfootball) March 4, 2020\n\n\nIpak, ogroman novac uložen je u organizaciju europskog prvenstva, a još veći novac stoji iza tog događaja u obliku potencijalne zarade. Izvjesno je da će velike korporacije u razdoblju koje je pred nama biti u izravnom sukobu s javnim interesom, kojeg bi trebale zastupati vlade i vlasti država, a takva će se dihotomija jamačno manifestirati i u sportu.\nZapravo, možda i ponajviše u sportu. Uefa, iako službeno udruga, zapravo funkcionira i ponaša se kao globalna multinacionalna korporacija, koja je izuzetno moćna. U eri koju neki teoretičari ekonomske politike nazivaju i razdobljem začeća neoliberalnoga fašizma, suprostavljanje javnog interesa i interesa privatnog kapitala bit će naglašeno možda više nego ikad u ljudskoj povijesti.\nUefa za Euro u planu ima koristiti 12 stadiona u 12 država, što omogućuje određenu fleksibilnost u slučaju da neki gradovi neće biti u stanju primati velik broj nogometnih turista. Izvor AP-a tako je izjavio kako je Uefa spremna ukloniti domaćinstvo određenom gradu koji ne bi mogao ponuditi potrebnu razinu epidemiološke sigurnosti.\nTakođer, dužnosnik krovne organizacije europskog nogometa rekao je AP-u da su informacije kako su nogometni savezi tražili odgodu Eura \"potpuno neistinite\".\n\"Uefa nije zaprimila zahtjeve za premještanje ili odgađanje turnira\", izjavio je neimenovani visoki dužnosti te organizacije američkog agenciji.\nDužnosnici Uefe već surađuju s WHO-om na procjeni rizika od epidemije diljem 12 država koje bi trebale biti domaćin natjecanja. Svjetska zdravstvena organizacija izvjestila je europsku nogometnu kako se ne očekuje stavljanje epidemije pod kontrolu do početka Eura 12. lipnja u Rimu. Krajem ovog mjeseca trebaju se odigrati dokvalifikacije za europsko prvenstvo, a za jednu utakmicu već je sigurno da će biti igrana bez gledatelja, onu između Irska i Slovačke!\n\n\nL' evoluzione spaventosa del Covid-19, China esclusa.The frightening evolution of Covid-19, excluding China.#CoronaVirusitaly #iorestoacasa #COVID19 #coronavirus #chiuderetutto #coranavirusitalia #italiazonaprotetta #pandemia #COVID2019italia #italylockdown #EURO2020 pic.twitter.com/ZLWK4dc6Lo\n— Nemox (@Nemox76229108) March 11, 2020\n\n\n"
        },
        {
            "subtitle": "Francuska",
            "intro": "Francusko ministarstvo zdravstva tweetom je opovrglo više tisuća puta podijeljenu informaciju objavljenu prošli tjedan kao prijelomnu vijest.",
            "info": "\n\n\nVijesti\n\n /\n\n\nSvijet\n\n |\n11. 03. 2020. u 11:44\nBljesak.info\n",
            "title": "Vlada morala javno upozoriti da kokain ne liječi koronavirus",
            "article": "\nTekst članka se nastavlja ispod baneraFrancuska vlada bila je prisiljena javno opovrgnuti lažne tvrdnje koje su se prošli tjedan proširile društvenim mrežama, a po kojima kokain liječi COVID-19, bolest uzrokovanu koronavirusom, prenosi Business Insider.\nFrancusko ministarstvo zdravstva tweetom je opovrglo više tisuća puta podijeljenu informaciju objavljenu prošli tjedan kao prijelomnu vijest.\nInformacija je u potpunosti lažna, zbog čega je ministarstvo na svojem Twitter profilu objavilo: \"Ne, kokain vas NE ŠTITI od koronavirusa. To je droga koja stvara ovisnost, može imati ozbiljne posljedice i vrlo je štetna za ljudsko zdravlje\".\nObjava je uslijedila u trenutku kada je u Francuskoj zabilježeno više od tisuću potvrđenih slučajeva zaraze koronavirusom i 19 umrlih.\nMinistarstvo je ranije opovrglo i lažne informacije po kojima se koronavirus ne liječi ni raspršivanjem alkohola ili klora po koži.\nFrancuski predsjednik Emmanuel Macron u nedjelju je održao hitan sastanak te najavio zabranu okupljanja više od tisuću ljudi na jednome mjestu u nastojanju da se širenje virusa prekine.\nIstodobno je direktor Facebooka Mark Zuckerberg najavio da njegov tim radi na suzbijanju lažnih informacija i teorija zavjere povezanih uz širenje i liječenje koronavirusa. Tvrtka će provjeravati činjenice objavljene na toj mreži i spriječiti ili ograničiti njihovu objavu na Facebooku i na Instagramu, prenosi Hina.\n"
        },
        {
            "subtitle": "Oh ne",
            "intro": "Studija koju je provela organizacija Biodiversity International te Međunarodni institut za proučavanje riže otkrila je da bi između 18 i 25 posto svih sorti kikirikija moglo nestati do 2055. godine.",
            "info": "\n\n\nLifestyle\n\n /\n\n\nHrana\n\n |\n10. 03. 2020. u 22:30\nBljesak.info\n",
            "title": "Vino, čokolada: Ove namirnice mogle bi prve nestati",
            "article": "\nTekst članka se nastavlja ispod baneraMožda nismo toga svjesni dok kupujemo jagode koje su iz staklenika stigle u naše trgovine, ali i njima se smješi izumiranje u ne tako dalekoj budućnosti. Neke su vrste voća i povrća već veoma ugrožene i urod je sve manji, a prijeti opasnost da će ih sasvim nestati. \n1. Banane \nNajpoznatija sorta banana zove se Cavendish, a nedavno ju je napala fungalna epidemija koja onečišćuje tlo na kojem banane rastu. Ta se bolest iz Paname proširila čitavom Afrikom i Azijom, a stručnjaci strahuju da bi njezin prijelaz i na Južnu Ameriku mogao posve uništiti urode ovog voća.\n2. Čokolada \nDrvo kakaovca osjetljivo je na nametnike i gljivične bolesti poput fitoplazma koja je početkom devedesetih odnijela 80 posto brazilskog uroda kakaovca. Znanstvenici strahuju da bi ta i slične bolesti mogle dovesti do izumiranja ove biljke s limitiranim genetskim varijacijama. I klimatske promjene predstavljaju veliku opasnost za dragocjeni kakaovac. Što visoke temperature više vode 'iscijede' iz tla i biljaka, to je teže očekivati da će to nadoknaditi sve rjeđe i manje obilne kiše u dijelovima zapadne Afrike.\n3. Kikiriki \nStudija koju je provela organizacija Biodiversity International te Međunarodni institut za proučavanje riže otkrila je da bi između 18 i 25 posto svih sorti kikirikija moglo nestati do 2055. godine. Biljka kikirikija zahtijeva gotovo pet mjeseci ujednačenih toplih temperatura i otprilike između 60 i 120 centimetara kiše, koja mora prestati za vrijeme sezone branja pa će i kikiriki postati teško uzgajati zbog podivljalih klimatskih promjena.\n4. Kava \nToplija klima i radikalno mijenjanje obrazaca kišnih sezona kao posljedica globalnog zatopljenja ugrožava i nasade kave. Prema izvještajima Svjetskog klimatskog instituta do 2050. područja pogodna za uzgoj kave mogla bi se doslovno prepoloviti. Proizvodnja kave vjerojatno će se pomaknuti dalje od ekvatora i dodatno pogoršati problem deforestacije regija u kojima se dosada masovno uzgajala.\n5. Riba \nOrganizacija za očuvanje divljih životinjskih i biljnih vrsta, World Wildlife Fund, otkrila je da je više od 85 posto svjetskih zaliha ribe u morima i oceanima ugroženo ilegalnim, nereguliranim izlovom - što je ugrozilo opstanak atlantske plavoperajne tune. Više od 30 posto svjetskog nereguliranog izlova ribe dovelo je do biološkog limita i treba bolje organizirati pravila ribolova u cijelom svijetu. A plava riba je općenito među najzdravijim namirnicama!\n6. Med \nSvi smo čuli za masovno i ne do kraja razjašnjeno iuumiranje pčela posljednjih godina, što ugrožava čitav svjetski proizvodni lanac hrane jer pčele oprašuju biljke i od oplođenog tučka nastaje plod. Naglo opadanje kolnija pčela u svijetu povezuje se s korištenjem pesticida i klimatskim promjenama.\n7. Vino \nJedna studija koju je naručila organizacija Nature Climate Change otkriva da će kalifornijske regije poznate po golemim vinogradima, Napa i Sonoma, uskoro postati isuviše tople za uzgoj vinove loze. 8. Jagode Španjolska pokrajina Huelva godišnje proizvodi više od 300.000 tona jagoda i izvozi 80 posto. No, klimatske promjene u tom kraju uzrokovale su smanjenje uroda u posljednjem desetljeću.\n9. Slanutak \nOva grahorica zahtijeva ogromne količine vode za uzgoj, a sve više suša u krajevima gdje se uzgaja dovelo je do globalnog smanjenja uroda slanutka za gotovo 50 posto.\n10. Avokado \nDa bi se uzgojilo samo pola kilograma avokada - jedne od onih veoma zdravih namirnica koje su postale popularne posljednjih godina te neki ljudi mogu zamisliti dan bez tosta s pireom od avokada - potrebno je više od 270 litara vode za zalijevanje. To je postao ogroman problem za kalifornijske farme avokada gdje se uzgaja dobar dio avokada koje jede čitav svijet. U gotovo čitavoj Kaliforniji neprestano vladaju alarmantne suše i o tome treba voditi računa puno više nego li o tome hoće li neki restorani za brunch moći ponuditi ovo hranjivo voće. Postoji velik broj sorti avokada koji se originalno uzgajao u Meksiku, a popularan je i u Kolumbiji, Maroku, Venezueli, Južnoj Africi, Španjolskoj, Karibima, Filipinima, Novom Zelandu. No, suše mu prijete po cijelom svijetu.\n"
        },
        {
            "subtitle": "Synthetic-aperture radar",
            "intro": "SAR tehnologija omogućuje snimanje videa iz svemira bez obzira na vremenske i svjetlosne uvjete.",
            "info": "\n\n\nSci-Tech\n\n /\n\n\nTehnologija\n\n |\n11. 03. 2020. u 08:48\nBljesak.info\n",
            "title": "Svemirski radari: Snimaju kroz oblake, maglu ...",
            "article": "\nTekst članka se nastavlja ispod baneraFinski satelitski operater Iceye održao je demonstraciju svoje SAR (synthetic-aperture radar) tehnologije snimanja videa iz svemira koja omogućuje snimanje površine Zemlje kroz guste oblake i maglu, pa čak i u potpunoj tami. \nZa potrebe tehničke demonstracije ove tehnologije, Iceye je objavio kolekciju od 7 SAR filmova koji sadrže luku u Busanu, zračnu luku Heathrow, Las Vegas, rudnik Bingham Canyon i Tokio, kao što možete vidjeti u ovom videu.\nNa snimkama možete vidjeti manevriranje brodova koji se kreću u blizini luke, zrakoplove koji se kreću na pistama i kamione na cestama. Kao dodatak video filmovi prikazuju kako velike zgrade u gradovima reflektiraju radio valove iz različitih kutova snimanja kako sateliti prolaze iznad tih područja, prenosi portal Vidi.hr.\nSvemirski radari su do sada bili ograničeni za korištenje vojsci i velikim svemirskim agencijama zbog visokih troškova povezanih s tom tehnologijom, no Iceye SAR je to znatno olakšao zahvaljujući napretku u razvoju minijaturizirane elektronike, inovacijama poput računarstva u oblaku i jeftinijem lansiranju raketa.\n"
        },
        {
            "subtitle": "Zatvor",
            "intro": "Vlasnik parcele pokušao se suprotstaviti 21-godišnjaku koji je krajem veljače u popodnevnim satima između mjesta Ruča i Veleševac motornom pilom počeo piliti njegova stabla.",
            "info": "\n\n\nVijesti\n\n /\n\n\nCrna Kronika\n\n |\n11. 03. 2020. u 13:26\nBljesak.info\n",
            "title": "Drvosječa teško ozlijedio vlasnika parcele i ukrao mu drva",
            "article": "\nTekst članka se nastavlja ispod baneraDvadesetjednogodišnji drvosječa osumnjičen je da je teško ozlijedio 71-godišnjaka koji ga je pokušao spriječiti da s njegove parcele u Turopolju raspili i ukrade oborena stabla.\n\nPročitajte još\n\n\n\n\nUkrao pogrebnikovo vozilo, ali nije znao da je u njemu mrtvac\n\n\n\n\nZagrebačka policija muškarca tereti za nanošenje teške ozlijede, ali i razbojničku krađu nakon koje je pobjegao s ukradenim drvima, piše Hina.\nVlasnik parcele pokušao se suprotstaviti 21-godišnjaku koji je krajem veljače u popodnevnim satima između mjesta Ruča i Veleševac motornom pilom počeo piliti njegova stabla.\nNo, kradljivac mu je prvo uputio nekoliko pogrdnih riječi, a zatim ga je napao i teško ozlijedio nakon čega je pobjegao s ukradenim drvima, utvrdila je zagrebačka policija.\nNakon kriminalističkog istraživanja osumnjičeni je predan pritvorskom nadzorniku dok je kaznena prijava dostavljena Općinskom državnom odvjetništvu u Velikoj Gorici.\n"
        },
        {
            "subtitle": "10 za, dva protiv",
            "intro": "Već ranije Klub Hrvata za novoga mandatara predložio je Ivana Vukadina, načelnika Općine Tomislavgrad.",
            "info": "\n\n\nVijesti\n\n /\n\n\nPolitika\n\n |\n11. 03. 2020. u 13:12\nBljesak.info\n",
            "title": "Klub Hrvata predložio Vukadina za novog mandatara HBŽ",
            "article": "\nTekst članka se nastavlja ispod baneraKako je i najavljeno, u Tomislavgradu je održan sastanak Kluba Hrvata u Skupštini Hercegbosanske županije.\n\nPročitajte još\n\n\n\n\nOkreće li duvanjski HDZ leđa Čoviću?\n\n\n\n\nNakon otvorene rasprave konstatirano je da je ovakvo stanje u Hercegbosanskoj županiji neodrživo, te je donesen zaključak da se procesi moraju deblokirati i da se mora pristupiti formiranju vlasti.\nZaključak Kluba Hrvata s tri točke bit će upućen klubovima Srba i Bošnjaka u Hercegbosanskoj županiji. U zaključku se od njih zatjeva da se u pisanom obliku izjasne žele li pristupiti formiranju vlasti, donošenja proračuna i deblokadi procesa u Hercebosanskoj županiji. Već ranije Klub Hrvata za novoga mandatara predložio je Ivana Vukadina, načelnika Općine Tomislavgrad.\nZa prijedlog ovakvog zaključka Kluba Hrvata s točkom da Ivan Vukadin bude novi mandatar glasovalo je 10 članova, dvojica su bila protiv a 7 ih je bilo suzdržanih, piše Tomislavcity. \n"
        },
        {
            "subtitle": "Vratili se iz Njemačke",
            "intro": "Učenici i profesori Druge gimnazije Sarajevo koji su bili na ekskurziji u Njemačkoj, a vratili su se u BiH u petak, 6. ožujka, bit će u izolaciji 14 dana koliko traje i period inkubacije koronavirusa",
            "info": "\n\n\nVijesti\n\n /\n\n\nFlash\n\n |\n11. 03. 2020. u 13:09\nFena\n",
            "title": "U izolaciji 44 učenika i tri profesora sarajevske Druge gimnazije ",
            "article": "\nTekst članka se nastavlja ispod baneraUčenici i profesori Druge gimnazije Sarajevo koji su bili na ekskurziji u Njemačkoj, a vratili su se u BiH u petak, 6. ožujka, bit će u izolaciji 14 dana koliko traje i period inkubacije koronavirusa, potvrdio je Feni direktor Druge gimnazije Sarajevo Seid Alibegović.\nDodao je da je riječ  o 44 učenika i tri profesora Druge gimnazije Sarajevo koji su se u petak navečer vratili sa studijskog putovanja iz Minhena.\n- I učenici i profesori  se osjećaju dobro i nitko nije zaražen. Dobili smo rješenje od sanitarne inspekcije da se učenici zadrže kod kuće i oni se nalaze u kućnoj izolaciji. Razlog je preventivna mjera zaštite od koronavirusa - kazao je Alibegović.\nKako je naveo, odluka je službeno donesena jučer iz preventivnih razloga, s obzirom na to da su boravili u Njemačkoj u kojoj je potvrđeno više od 1.000 slučajeva zaraze koronavirusom.\nUprava Druge gimnazije Sarajevo je postupila po rješenju Inspektorata sanitarne, zdravstvene i farmaceutske inspekcije i inspekcije za hranu i poduzela sve mjere i radnje ka prevazilaženju trenutne situacije, koje se tiču organiziranja online nastave za navedene učenike putem platforme Google for education.\nTakođer, pojačane su sve mjere zaštite samog objekta i svih učenika i radnika škole, u smislu redovnog tretiranja površina sredstvima za dezinfekciju.\n \n"
        },
        {
            "subtitle": "Mesihović ",
            "intro": "Ministar zdravstva Kantona Sarajevo Rusmir Mesihović danas je na sjednici Skupštine KS kazao da je koronavirus javna zdravstvena prijetnja, za sada nije pandemija, ali će doći do tog stadija.",
            "info": "\n\n\nVijesti\n\n /\n\n\nFlash\n\n |\n11. 03. 2020. u 13:02\nFena\n",
            "title": "Ukoliko bude potrebe, velika karantena za Federaciju bit će u nekom vojnom prostoru",
            "article": "\nTekst članka se nastavlja ispod baneraMinistar zdravstva Kantona Sarajevo Rusmir Mesihović danas je na sjednici Skupštine KS kazao da je koronavirus javna zdravstvena prijetnja, za sada nije pandemija, ali će doći do tog stadija.\n- Ne treba stvarati paniku, jer naš zdravstveni sistem funkcionira na nivou Federacije BiH i kantona, a Vlada KS je predvidjela neophodna sredstva za zdravstvene ustanove - kazao je Mesihović.\nPo njegovim riječima, zdravstveni sustav ne prepoznaje laboratorij, već karantenu, stoga će, ukoliko bude potrebe, velika karantena za FBiH biti u nekom vojnom prostoru, vojarni.\nNaveo je da Vlada FBiH nije donijela odluku o prekidu nastave u školama, te da KS još uvijek nema potrebu za donošenjem takve odluke.\nPredsjednica Kriznog stožera kantonalnog ministarstva zdravstva Aida Pilav je zastupnike Skupštine KS izvijestila da u svijetu postoji više od 100.000 slučaja zaraženih koronavirusom.\nMeđu državama koje su na spisku sa potvrđenim slučajevima je i BiH, u entitetu RS ih je četiri a u FBiH tri.\n- BiH ulazi u grupu država sa malim brojem potvrđenih slučajeva koronavirusa. Ukupan broj osoba koje su pod strogim zdravstvenim nadzorom je 98, a za 26 pacijenata je već završen nadzor. Nema samoinicijativnog testiranja - kazala je ona.\nPotvrdila je da su timovi spremni za tretiranje pacijenata, te da je i zaštitna oprema za liječnike dostatna, jer, kako je pojasnila, to je nešto što je svaka zdravstvena ustanova imala i prije.\nKontinuirano se prate i preporuke svjetskog i europskog zdravstvenog centra, da te preporuke svi moraju poštovati i u skladu s tim donositi odluke.  - Svi pravni subjekti odgovorni su za provođenje Zakona zdravstvene zaštite stanovništva, a trenutno je neophodna i pojačana mjera zaštite stanovništva od zaraznih bolesti. U KS nema širenja korona virusa, osim tri slučaja, ali moramo imati spreman scenarij - zaključila je Pilav.\nZastupnici Skupštine KS izrazili su i zabrinutost zbog migranata kojih je sve više kako u BiH, tako i u Kantonu Sarajevo, ali je ministar unutarnjih poslova KS Ismir Jusko kazao da svi koji poštuju Ustav i Zakon neće imati problema, ukoliko ne, onda će policija poduzimati mjere u skladu sa zakonom.\nMigrantski kampovi su pod ingerencijom Ministarstva sigurnosti BiH, ali također i Krizni stožer KS će pomoći ukoliko to bude zatraženo.\nPojedini zastupnici tražili da se obustavi nastava u školama, ali je ministar Mesihović kazao da će odluka biti donesena na osnovu preporuke Kriznog stožera.\nMjere prevencije zaštite od koronavirusa poduzete su i u vozilima javnog gradskog prijevoza, vozila se čiste i dezinficiraju svaki dan, ali i uposlenici poduzimaju mjere samozaštite.\n"
        },
        {
            "subtitle": "Dan žena",
            "intro": "Sinoć se u medijima pojavila informacija kako je Zeničanka koja je prva žrtva koronavirusa na području Federacije BiH navodno prisustvovala proslavi 8. ožujka u jednom zeničkom restoranu",
            "info": "\n\n\nVijesti\n\n /\n\n\nFlash\n\n |\n11. 03. 2020. u 10:46\nBljesak.info\n",
            "title": "Demant iz Zenice: Zaražena koronavirusom nije posjećivala nikakve skupove",
            "article": "\nTekst članka se nastavlja ispod baneraPriopćenjem se oglasio Krizni stožer za praćenje koronavirusa u ZDK u kojem tvrde da osobe koje su zaražene, a u vezi nekih netočnih informacija koje su pojavile u medijima, nisu bile ni na kakvim skupovima većeg broja ljudi, nego su sve vrijeme bile u izolaciji i pod zdravstvenim nadzorom.\nSinoć su se u medijima pojavila informacija kako je Zeničanka koja je prva žrtva koronavirusa na području Federacije BiH navodno prisustvovala proslavi 8. ožujka u jednom zeničkom restoranu, prije nego što je znala da je pozitivna na ovaj virus.\nProslavi na kojoj je pjevao popularni folk pjevač, za čiji su nastup davno rasprodate ulaznice, prisustvovalo je oko 500 posjetitelja.\nMeđutim, priopćenjem se oglasio Krizni stožer za praćenje koronavirusa u ZDK u kojem tvrde da osobe koje su zaražene, a u vezi nekih netočnih informacija koje su pojavile u medijima, nisu bile ni na kakvim skupovima većeg broja ljudi, nego su sve vrijeme bile u izolaciji i pod zdravstvenim nadzorom.\nZdravstveni sistem u ZDK je cijelo vrijeme u pripravnosti i poduzima sve potrebne mjere u svim slučajevima, pa i u ovom.\nGrađani mogu biti mirni jer zdravstveni sustav radi svoj posao te se i dalje pridržavati ranije datih preporuka, tvrde iz Kriznog stožera.\nNakon što je 9.ožujka 2020. godine potvrđen prvi slučaj infekcije novim koranavirusom u Zenici, testiranje osoba koje su bile u kontaktu s njom, odnosno koje su zajedno s njom putovale u Italiju, pokazalo je da su još dvije osobe pozitivne na novi koronavirus (Covid-19), dok je kod treće osobe nalaz negativan. Infekcija je laboratorijski dijagnosticirana kod ženske osobe u dobi 19 godina i muške osobe u dobi 26 godina.\nBudući da nema kliničkih manifestacije bolesti, osoba kod koje nije potvrđena infekcija novim Corona virusom ostaje u kućnoj izolaciji i pod zdravstvenim nadzorom, dok će osobe kod kojih je potvrđena infekcija novim Corona virusom biti upućene u Izolatorij Kantonalne bolnice Zenica, a o daljem postupanju će se odlučiti naknadno.\n''S obzirom na epidemiološke podatke, očekivali smo ovakav razvoj događaja, odnosno očekivali smo da će i ove dvije osobe biti pozitivne. Sva tri pozitivna slučaja na novi Corona virus (Covid-19) mogu se smatrati uvezenim (importovanim) slučajevima te se može konstatovati da nije bilo prenosa bolesti unutar BiH, a povezano sa ovim slučajevima.\nPodsjećamo da je 9. ožujka 2020. godine laboratorijskim testiranjem u Kliničkom centru Univerziteta u Sarajevu potvrđen prvi slučaj infekcije Corona virusom u Federaciji BiH. Radi se o ženskoj osobi u dobi 51 godina iz Zenice, koja se vratila iz posjete rodbini u Italiji (Lombardija). Vratili su se u četvrtak naveče (05. marta 2020.). Iz Italije su putovali privatnim autom i nisu nigdje tokom puta kontaktirali sa drugim osobama, kao i nakon povratka u Zenicu'', priopćio je Krizni stožer za praćenje koronavirusa u ZDK\n"
        },
        {
            "subtitle": "Zelene boje",
            "intro": "Kako je navedeno u policijskom biltenu, slijedi podnošenje prekršajne prijave.",
            "info": "\n\n\nVijesti\n\n /\n\n\nCrna Kronika\n\n |\n11. 03. 2020. u 10:37\nBljesak.info\n",
            "title": " Mostar: Dragovoljno predao smotuljak",
            "article": "\nTekst članka se nastavlja ispod baneraU utorak 10. ožujka, oko 13,50 sati, patrola policije PU Mostar je prilikom obavljanja redovitih poslova izvršila identifikaciju osobe E.K.(1994) u Ulici N.Š. Zrinjskog, koji je tom prigodom dragovoljno predao jedan smotuljak sa sadržajem suhe zeljaste tvari koja svojim izgledom asocira na opojnu drogu Marihuanu. \nKako je navedeno u policijskom biltenu, slijedi podnošenje prekršajne prijave.\n"
        },
        {
            "subtitle": "Covid-19 u nas",
            "intro": "Zabrana bi se trebala odnositi na državljane iz pojedinih provincija Narodne Republike Kine – Wuhan, te na državljane Irana, Južne Koreje i Italije.",
            "info": "\n\n\nVijesti\n\n /\n\n\nFlash\n\n |\n11. 03. 2020. u 10:10\nM.G. | Bljesak.info\n",
            "title": "Je li kasno za zatvaranje granica BiH?",
            "article": "\nTekst članka se nastavlja ispod baneraMinistar sigurnosti BiH Fahrudin Radončić naložio je u utorak 10. ožujka Graničnoj policiji da zabrani ulazak u BiH državljanima iz zemalja koje su najviše pogođene koronavirusom. Zabrana bi se trebala odnositi na državljane iz pojedinih provincija Narodne Republike Kine – Wuhan, te na državljane Irana, Južne Koreje i Italije.\nNo, čini se kako se ranije nije pridavalo velike pozornosti osobama koje ulaze u BiH.\nTrebamo visoku uzbunu\n''Doživio sam da u Zračnoj luci u Sarajevu nemamo dovoljno sigurnosnih mjera. Trebamo visoku uzbunu na aerodromima i na svim granicama u zemlji. To je neophodno za zaštitu javnog zdravlja'', kazao je za Bljesak.info poslovni čovjek iz Indije koji već četiri godine živi u BiH.\nPoslovno često putuje, čak i u vrijeme novonastale situacije oko koronavirusa, pa kaže kako nije mogao ne primijetiti lošu kontrolu na našim aerodromima i granicama. Iznenađen je činjenicom da se ne provodi termalno skeniranje putnika, kao ni provjera svih putnika odakle dolaze, jesu li uopće boravili u nekoj od rizičnih zemalja.\nIz Granične policije BiH objasnili su kako se kontrola pri ulasku u našu zemlju vršila samo prema državljanima Kine, Južne Koreje, Irana i Italije, a tek od danas BiH bi trebala privremeno zabraniti ulazak u BiH državljanima ovih zemalja.\nSanitarni upitnik\nObjašnjavaju da se kontrola putnika sastoji u vidu ispunjavanja sanitarnog upitnika. Naime, prikupljaju se određene opće i zdravstvene informacije koje se prosljeđuju Zavodu za javno zdravstvo koji procjenjuje treba li slati svoga epidemiologa ili ne.\n''Na temelju zdravstvenog upitnika evidentiramo mjesto i adresu namjeravanog boravka, razdoblje boravka, kontakt telefon, zatim informacija o njihovom trenutačnom zdravstvenom stanju. Dajemo im upute kako postupati ako se dogodi da za vrijeme boravka u BiH dobiju potencijalne simptome, kome da se obrate u tom slučaju'', objašnjava Franka Vican, glasnogovornica Granične policije BiH.\nŠto se tiče kontrole putnika na aerodromima, i ona se provjerava na sličan način.\n''Postavljeni su punktovi s federalnim sanitarnim inspektorima koji prvi vrše uvid u zdravstveno stanje putnika koji dolaze iz ove četiri zemlje putem sanitarnog upitnika, nakon čega se provodil standardna procedura pregleda dokumenata'', objašnjava Vican.\nČeka se zatvaranje granice\nBiH tek danas trebala zatvoriti svoju granicu državljanima koji dolaze iz najteže pogođenih koronavirusoma, a kako nam je rečeno iz Granične policije u razdoblju od 1. siječnja do 8. ožujka našu granicu prešlo je 192 državljana Irana, 13.036 državljana Kine, 3.719 državljana Južne Koreje, te 14.721 državljanin Italije.\n''Većina dosadašnjih slučajeva koronavirusa bila je od onih koji su putovali natrag iz drugih zemalja. Predložio bih karantenu za sve putnike koji ulaze u zemlju, pogotovo za one koji dolaze iz pogođenih zemalja'', govori Indijac ne skrivajući iznenađenje činjenicom da je u jeku svjetske epidemije koronavirusom našu granicu prolazio bez ikakvih kontrola.\nIz granične policije pak uvjeravaju da se kontroliraju i drugi putnici koji ulaze u našu zemlju.\n''Na ulazu ih pitamo gdje su boravili. Mnogi se obično i sami javljaju ako dolaze iz neke od pogođenih zemalja'', rekla je Vican.\nKinez bez karantene\nSlabim mjerama pri ulasku u BiH bio je i iznenađen i Kinez koji posluje s firmom u Hercegovini. Kako doznajemo, požalio se domaćinima kako je često u ovom periodu dolazio u BiH ističući kako ''jedino ovdje nije morao prvo boraviti u karanteni''.\nMinistar sigurnosti BiH Fahrudin Radončić pri nalogu za zatvaranju naših granica poručio je kako je u ovakvim situacijama uvijek bolje napraviti dva koraka više nego jedan korak manje.\n"
        },
        {
            "subtitle": "Oprezno",
            "intro": "''Isti je prijaviteljicu ugrizao za desnu potkoljenicu, te joj nanio ozlijede neutvrđenog stupnja'', navedeno je u policijskom biltenu.",
            "info": "\n\n\nVijesti\n\n /\n\n\nCrna Kronika\n\n |\n11. 03. 2020. u 10:09\nBljesak.info\n",
            "title": "Pas ugrizao ženu u Mostaru, dijete u Čapljini",
            "article": "\nTekst članka se nastavlja ispod baneraU utorak, 10. ožujka, u PU Mostar obratila se S.K.(1965) iz Mostara i prijavila da ju je ugrizao pas ispred adrese stanovanja u Ulici Leopolda Mandića. Odmah su na lice mjesta izašli djelatnici policije, te je utvrđeno da je pas vlasništvo M.V.(1980) iz Mostara. ''Isti je prijaviteljicu ugrizao za desnu potkoljenicu, te joj nanio ozlijede neutvrđenog stupnja'', navedeno je u policijskom biltenu.Isti dan, oko 17,00 sati, PU Čapljina je obaviještena od strane građana da je psa pasmine Staford, vlasništvo N.S.(1981) iz Višića, vlasnik pustio bez brnjice i povodca na nogometnom igralištu u Višićima i tom prilikom je ozlijedio malodobno dijete K.K.(2006) iz Višića i psa vlasništvo A.I. U oba slučaja, kako je navedeno, slijedi podnošenje prekršajnih prijava.\n"
        },
        {
            "subtitle": "Obećanje Radončića",
            "intro": "Uz asistenciju MUP-a Kantona Sarajevo, migranti će biti smješteni u bivšu vojarnu Blažuj, gdje će im biti osigurana zdravstvena zaštita i drugi neophodni uvjeti za njihov human boravak.",
            "info": "\n\n\nVijesti\n\n /\n\n\nFlash\n\n |\n11. 03. 2020. u 10:08\nFena\n",
            "title": "Izmješteni migranti iz urbanih dijelova Tuzle ",
            "article": "\nTekst članka se nastavlja ispod baneraU skladu sa zaključcima sastanka održanog 7. ožujka, kojem su prisustvovali ministar sigurnosti Fahrudin Radončić, direktor Službe za poslove sa strancima Slobodan Ujić, premijer Tuzlanskog kantona Denijal Tulumović i gradonačelnik Grada Tuzla Jasmin Imamović jutros u ranim jutarnjim satima provedena je akcija izmještanja migranata iz urbanih dijelova Tuzle.\nSlužba za poslove sa strancima u skladu sa svojim nadležnostima, uz asistenciju Ministarstva unutarnjih poslova Tuzlanskog kantona, izvršila je akciju izmještanja 491 migranta koji su boravili u improviziranom šatorskom naselju u blizini autobuske i željezničke postaje u Tuzli, te će autobusima, koje je osigurao IOM, biti prebačeni u bivšu vojarnu Blažuj.\nUz asistenciju MUP-a Kantona Sarajevo, migranti će biti smješteni u bivšu vojarnu Blažuj, gdje će im biti osigurana zdravstvena zaštita i drugi neophodni uslovi za njihov human boravak.\nU uvjetima  povećanog priliva migranata, Služba za poslove sa strancima je od početka godine do danas registrirala više od 3.500 migranata, priopćeno je iz te službe.\n"
        },
        {
            "subtitle": "I prije kraja",
            "intro": "Pobjedom na domaćem terenu protiv Vogošće kuglači Brotnja su i matematički osigurali naslov prvaka Prve lige Federacije BiH",
            "info": "\n\n\nSport\n\n /\n\n\nOstali sportovi\n\n |\n11. 03. 2020. u 13:21\nBljesak.info\n",
            "title": "Kuglanje u Čitluku: Brotnjo prvak Prve lige FBiH",
            "article": "\nTekst članka se nastavlja ispod baneraPobjedom na domaćem terenu protiv Vogošće kuglači Brotnja su i matematički osigurali naslov prvaka Prve lige Federacije BiH, te se plasirali u Premier ligu.\nU odlučujućem susretu domaći su pobijedili rezultatom 5:3, a istaknuli su se Pero Pavlović i Ivan Iko Sušac.\nPovijest kuglanja u Brotnju piše se od sredine sedamdesetih godina prošlog stoljeća,  sa izgradnjom Hotela Čitluk u čijem sastavu je izgrađena četverostazna kuglana. Godine 1975/76. utemeljen je kuglački klub Brotnjo, a 1981/82. godine klub osvaja prvenstvo BiH. Početkom novog milenija dolazi do izgradnje moderne četverostazne kuglane u Međugorju, gdje klub igra službene utakmice.\nČlanovi ekipe u protekloj sezoni bili su Ivan Sušac, Jakov Sivrić, Pero Pavlović, Jadranko Krasić, Miroslav Krndelj, Željko Pavlović. Tijekom sezone za klub su nastupali i Viktor Sušac, Željko Vrljičak, Jozo Bulić, Dario Planinić te Vedran Vrljičak.\nIz kluba poručuju da unatoč financijskim teškoćama i nedostatku igračkog kadra nastavljaju misiju razvoja kluba.\n"
        },
        {
            "subtitle": "Novinarstvo danas",
            "intro": "Komentirao je odluku Nogometnog saveza BiH prema kojoj se utakmice Premijer lige u iduća dva kola igraju bez prisustva gledatelja.",
            "info": "\n\n\nSport\n\n /\n\n\nFlash\n\n |\n11. 03. 2020. u 12:51\nBljesak.info\n",
            "title": "Baho Topalbećirević oduševio studente pričom o životu sportskog novinara",
            "article": "\nTekst članka se nastavlja ispod banera''Ništa tako ne okuplja mase, ne uzbuđuje ljude, nema nigdje toliko adrenalina kao u sportu i onda se to prenosi na državu i ljude. Spojimo se s evenutalnim uspjehom svog kluba i države'', kazao je poznati sportski komentator i novinar Sabahudin Topalbećirević koji je održao predavanje o temi ''Sportski uspjesi u funkciji promocije države'' na Filozofskom fakultetu Sveučilišta u Mostaru. \nNavodeći primjere Luke Modrića, Edina Džeke i Novaka Đokovića, zapitao se koji političar na toliki način ispromovirati vlastitu državu. \n\nFoto: Bljesak.info / Sabahudin Topalbećirević\nTo je naš veliki problem, ako prvih 15 minuta gledamo samo političare. Danas se sve promjenilo, brzina, mediji, novinari, u kojima svako dobiva šansu bez provjere. Važno je imati objektivne novinare što je danas najteže. \nKomentirao je odluku Nogometnog saveza BiH prema kojoj se utakmice Premijer lige u iduća dva kola igraju bez prisustva gledatelja.\n\"Brine me ova situacija sa koronavirusom i to pokazuje koliko je sport važan. Što je utakmica bez navijača? Zašto? Ja bih sve utakmice odgodio i ne bih dao da se igra pred praznim tribinama. Bolje odgoditi mjesec dana, pa ubrzati natjecanje i da publika dođe na stadion. I onako u Bosni i Hercegovini nema puno publike i ovo malo što dolazi treba da ih otjeramo\", naveo je Topalbećirević.\n\nFoto: Bljesak.info / Predavanje Sabahudina Toplabećirevića\nIzvještavao je s Olimpijskih igara u Sydneju i Pekingu, četiri Svjetska i Europska prvenstva u nogometu, stotine prijenosa utakmica Lige prvaka od toga 51 utakmicu uživo.\nBio je na 19 finala Lige prvaka, od čega je devet prenosio za Javni servis po čemu je apsolutni rekorder u regiji. Autor je nekoliko sportsko – dokumentarnih filmova koji govore o velikim regionalnim sportskim imenima.\nPrenošenje utakmica Lige prvaka i utakmica reprezentacije ipak mu je, istaknuo je, najdraže. \n\nFoto: Bljesak.info / Sabahudin Topalbećirević\n \n"
        },
        {
            "subtitle": "Virus",
            "intro": "",
            "info": "\n\n\nSport\n\n /\n\n\nNogomet\n\n |\n11. 03. 2020. u 10:37\nBljesak.info\n",
            "title": "Nogometaši Arsenala u izolaciji, odgođen susret s Cityjem",
            "article": "\nTekst članka se nastavlja ispod baneraUtakmica između Manchester Cityja i Arsenala u Premier ligi odložena je danas zbog straha od korona virusa, prenijeli su britanski mediji.  City i Arsenal su trebali igrati večeras od 21:00 sati u Manchesteru utakmicu 28. kola Premier lige, ali je odložena iz sigurnosnih razloga, piše Beta.   Nogometaši Arsenala su u samoizolaciji zbog toga što su bili u kontaktu s predsjednikom Olympiacosa Evangelosom Marinakisem nakon utakmice šesnaestine finala Lige Europa.   Marinakis, koji je i predsjednik nogometnog kluba Nottinghama, zaražen je korona virusom.   Premier liga je navela da za sada nema planova za dalje odlaganje utakmica. U planu je igranje i utakmice između Arsenala i Brightona za vikend.\n"
        },
        {
            "subtitle": "Liga prvaka",
            "intro": "Vlada Španjolske je pred utakmicu apelirala na građane da izbjegavaju putovanje u Englesku, ali i da, ako ipak odluče putovati, pri povratku budu odgovorni kao i tijekom samog boravka na Otoku.",
            "info": "\n\n\nSport\n\n /\n\n\nNogomet\n\n |\n11. 03. 2020. u 10:28\nBljesak.info\n",
            "title": "Zajednička odluka Liverpoola i Atletica: Pune tribine na Anfieldu!",
            "article": "\nTekst članka se nastavlja ispod banera\nFoto: Marca / Puno toga bit će večeras na Anfieldu u rukama Jana Oblaka\nVečeras će LFC dočekati Atletico Madrid u uzvratu osmine finala Lige prvaka.\nNoć uoči utakmice predstavnici klubova, grada Liverpoola i Uefe održali su krizni sastanak na Anfieldu. Odluka koju su zajedno donijeli je da navijačima bude dozvoljen dolazak na utakmicu.\nVlada Španjolske je pred utakmicu apelirala na građane da izbjegavaju putovanje u Englesku, ali i da, ako ipak odluče putovati, pri povratku budu odgovorni kao i tijekom samog boravka na Otoku.\n\nMATCHDAY Time for another BIG Anfield European night  pic.twitter.com/tOIJDzPQJm\n— Liverpool FC (@LFC) March 11, 2020\n\n\n\nAtletico je nakon sastanka na Anfieldu objavio odluku da će vjernim navijačima koji su ipak odlučili ne doputovati u Liverpool refundirati novac za već plaćene ulaznice. Utakmica je na programu od 21 sat, a Atletico brani gol prednosti iz prvog susreta.\n"
        },
        {
            "subtitle": "Virus",
            "intro": "Udruge španjolskih i talijanskih nogometaša zatražile su u priopćenju od UEFA-e suspenziju utakmica Inter-Getafe i Sevilla-Roma.\n",
            "info": "\n\n\nSport\n\n /\n\n\nNogomet\n\n |\n11. 03. 2020. u 10:13\nBljesak.info\n",
            "title": "Getafe odbija putovati u Milano pod cijenu ispadanja iz Europske lige",
            "article": "\nTekst članka se nastavlja ispod baneraŠpanjolski nogometni prvoligaš Getafe odbija putovati u Milano na utakmicu osmine finala Europske lige protiv Intera i po cijenu da ga organizator UEFA izbaci iz natjecanja, rekao je u srijedu klupski predsjednik.\nUtakmica Inter – Getafe na rasporedu je u četvrtak, piše Hina.\n\"Zatražili smo da se pronađe alternativa igranju u Milanu. Ne želimo ući u žarište koronavirusa, to nam nije potrebno. Zamolili smo i naš nogometni savez da nam pomogne, da inzistira na suspenziji utakmice ondje\", izjavio je Ángel Torres, predsjednik Getafea, za španjolsku radijsku postaju Onda Cero.\n\nPročitajte još\n\n\n\n\nPremijer liga BiH bez gledatelja\n\n\n\n\n\"Getafe neće putovati u Milano. Budemo li zbog toga izbačeni iz natjecanja, bit ćemo izbačeni. Ja neću biti taj koji će preuzeti rizik odlaska ondje\", dodao je.\nUdruge španjolskih i talijanskih nogometaša zatražile su u priopćenju od UEFA-e suspenziju utakmica Inter-Getafe i Sevilla-Roma.\nZasad su obje utakmice u planu, ali bez publike.\nGetafe, klub iz predgrađa Madrida, ove je sezone najugodnije iznenađenje španjolskog nogometa. U 1/16 finala Europske lige izbacio je favorizirani Ajax, dok u prvenstvu zauzima peto mjesto s bodom manje od trećeplasirane Seville.\nLa Liga, organizator španjolskog prvenstva, u utorak je najavila da će se zbog širenja koronavirusa iduća dva kola igrati bez publike. Koronavirus se u Španjolsku proširio sa sjevera Italije, iz Milana. No sada se virus širi diljem Španjolske zbog čega su uvedene izvanredne mjere, uključujući održavanje natjecanja u svim sportovima bez publike.\nU srijedu ujutro bilo je zabilježeno 1.695 slučajeva koronavirusa u Španjolskoj, od čega 1.524 aktivna jer je 36 osoba umrlo a 135 ih je ozdravilo.\n"
        },
        {
            "subtitle": "SKK Neretva",
            "intro": "Na Balkanskom prvenstvu za seniore održanom proteklog vikenda u Beogradu četiri odličja izborile su članice Sveučilišnog karate kluba Neretva iz Mostara.",
            "info": "\n\n\nSport\n\n /\n\n\nOstali sportovi\n\n |\n11. 03. 2020. u 08:38\nBljesak.info\n",
            "title": "Iris Ćorić zlatna na Blkanskom prvenstvu u Beogradu",
            "article": "\nTekst članka se nastavlja ispod baneraNa Balkanskom prvenstvu za seniore održanom proteklog vikenda u Beogradu četiri odličja izborile su članice Sveučilišnog karate kluba Neretva iz Mostara.Zlatno odličje osvojila je Iris Ćorić u kategoriji do 50 kg, a u istoj kategoriji Katarina Sušac osvojila je broncu.Matea Noah Medić osvojila je dva srebrena odličja i to pojedinačno u kategoriji +68 kg te ekipno seniorke.Sve tri osvajačice odličja su redovite studentice Ekonomskog fakulteta Sveucilista u Mostaru. Bez odličja su ostali Iva Klepić, Ivona Ćavar, Anđela Soldo i Nejla Graho.''Čestitke našim natjecateljima kao i svima iz reprezentacije BiH koji su osvojili odličja, ali i onima iz Hercegovine koji su nastupivši za reprezentaciju Hrvatske osvojili odličja'', poručili su iz SKK Neretva.Svima onima koji su izborili nastup na europskom prvenstvu koje će se održati krajem trećeg mjeseca u Azerbajdžanu zaželjeli su puno sreće i uspjeha.Izbornik ženske reprezentacije BiH je Miroslav Klepić, šef stručnog stožera Sveučilišnog karate kluba Neretva.\n"
        },
        {
            "subtitle": "Prezentacija Hercegovine",
            "intro": "Ručno izrađeni nakit nekoliko već afirmiranih umjetnika, i modernog ali i tradicionalnog dizajna, ali likeri, marmelade i rakije iz domaće proizvodnje lokalnih obiteljskih gospodarstava s naglaskom na ekološku proizvodnju pune police ove trgovine.",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nPromo\n\n |\n10. 03. 2020. u 14:55\nBljesak.info\n",
            "title": "Na Starom Mostu otvorena Handmade art gallery"
        },
        {
            "subtitle": "Tražiš posao, pronađi karijeru!",
            "intro": "Sunčani Hvar će svoju ponudu radnih mjesta i uvjete rada predstaviti u utorak 10.03.2020 u hotelu Mepas u Mostaru s početkom u 8h.",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nPromo\n\n |\n09. 03. 2020. u 12:08\nSponzorirani članak\n",
            "title": "Sunčani Hvar traži radnike za sezonu 2020."
        },
        {
            "subtitle": "05. ožujka",
            "intro": "Poduzeće sa preko 25 godina uspješnog poslovanja na području cijele Bosne i Hercegovine, otvara svoju novu poslovnicu i u Mostaru, 05. ožujka 2020. godine, u Ulici kneza Višeslava br. 12, vrh Avenije.",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nPromo\n\n |\n03. 03. 2020. u 10:44\nSponzorirani tekst\n",
            "title": "Geo Spektar d.o.o. za trgovinu i usluge otvara novu poslovnicu u Mostaru"
        },
        {
            "subtitle": "MMM...",
            "intro": "Može se pripremiti od bilo kojeg kruha, ali najbolje su upravo nježne, mekane rezane vrste kruha koje se proizvode posebno za tost.",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nPromo\n\n |\n29. 02. 2020. u 07:32\nBljesak.info\n",
            "title": "Znate li pripremiti zaista savršen tost?"
        },
        {
            "subtitle": "Prilika za posao",
            "intro": "Radno iskustvo nije potrebno - svi radnici će proći edukaciju. Jedini uvjet je tečno znanje njemačkog jezika u govoru.",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nPromo\n\n |\n25. 02. 2020. u 16:54\nBljesak.info\n",
            "title": "Novi call centar u Mostaru trazi call operatere za Vodafone"
        },
        {
            "subtitle": "Isprobajte Pilex",
            "intro": "Upala hemoroida su jedan od najčešćih zdravstvenih problema u svijetu, a statistike se pogoršavaju iz dana u dan.",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nPromo\n\n |\n25. 02. 2020. u 07:13\nSponzorirani članak\n",
            "title": "Zašto kreme i masti nisu trajno rješenje protiv hemoroida?"
        },
        {
            "subtitle": "Nagradna igra",
            "intro": "Nagradni natječaj od 10. 02. do 08. 03. 2020.",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nPromo\n\n |\n24. 02. 2020. u 10:50\nBljesak.info\n",
            "title": "Dan žena u Mepas Mallu"
        },
        {
            "subtitle": "Otplata do 10 godina",
            "intro": "Bitno je naglasiti da klijenti informaciju o odobrenju kredita mogu dobiti u roku od 30 minuta od trenutka podnošenja zahtjeva sa minimalno neophodnom dokumentacijom.",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nPromo\n\n |\n21. 02. 2020. u 12:03\nBljesak.info\n",
            "title": "Addiko Blic gotovinski kredit bez troškova obrade, samo do kraja mjeseca!"
        },
        {
            "subtitle": "Slasno!",
            "intro": "Očito je zaista teško zamisliti život bez dva komada kruha i svega onoga što se može staviti između njih.",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nPromo\n\n |\n19. 02. 2020. u 07:30\nSponzorirani članak\n",
            "title": "Za sendviče s velikim „S“"
        },
        {
            "subtitle": "Nije, nego je",
            "intro": "Ministar vanjske trgovine i ekonomskih odnosa Bosne i Hercegovine Staša Košarac kazao je danas da izvoz mesa iz BiH u Tursku nije zabranjen, već da je privremeno obustavljen.",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nIndustrija\n\n |\n11. 03. 2020. u 13:21\nFena\n",
            "title": "Košarac: Izvoz mesa u Tursku nije zabranjen, već privremeno obustavljen",
            "article": "\nTekst članka se nastavlja ispod baneraMinistar vanjske trgovine i ekonomskih odnosa Bosne i Hercegovine Staša Košarac kazao je danas da izvoz mesa iz BiH u Tursku nije zabranjen, već da je privremeno obustavljen.\nKao razlog, naveo je da je Ured za veterinarstvo BiH zaprimio različite informacije u vezi sa eventualnim manipulacijama pri izvozu mesa u Tursku i nalaze koje je taj ured utvrdio.\nZbog toga, kako je rekao novinarima u Sarajevu, apleovao je da se održi hitan sastanak svih aktera koji su uključeni u posao izvoza junećeg mesa u Tursku.\n- Jedna klaonica je obavljala sav posao i smatram da to nije dobro, veoma je važno da se svim certificiranim kapacitetima omogući ta poslovna aktivnost s ciljem da se primarno otkupi naša domaća proizvodnja - kazao je Košarac.\nTakođer je dodao da je tražio unapređenje te poslovne aktivnosti s Turskom na način da kvota umjesto 3.000 tona, bude 8.000 tona.\nSmatra da je to doprinos razvoju primarne poljoprivredne proizvodnje i razvoju stočarskog fonda u BiH te omogućavanje svim preduzećima koji imaju registrovanu certificiranu klaoničarsku djelatnost da na jednak način budu uključeni u posao izvoza mesa u Tursku.\n"
        },
        {
            "subtitle": "Daj municije",
            "intro": "Premijer Novalić čestitao je kompaniji i menadžmentu \"Igmana\" na uspjehu, navodeći da je 70 godina zaista dug životni vijek.",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nTvrtke\n\n |\n11. 03. 2020. u 12:48\nFena\n",
            "title": "Sedamdeset godina Igmana: Najtraženiji kalibri 7,62 i 12.7 mm",
            "article": "\nTekst članka se nastavlja ispod baneraObilježavanje 70. godišnjice kompanije za proizvodnju oružja i streljiva „Igman“ d.d. Konjic počelo je održavanjem Međunarodnog panela “Globalno tržište vojne industrije - trendovi i analize” na kojem su federalni premijer Fadil Novalić i direktor kompanije Đahid Muratbegović, sa poslovnim partnerima iz Amerike, Azije i Europe, naglasili da je „Igman“ razvio proizvod, municiju prepoznatljivu i na zapadnom tržištu.\nNajveća potražnja je za kalibrom 7,62 puta 39 mm, a potom 12,7 mm.\nPremijer Novalić čestitao je kompaniji i menadžmentu \"Igmana\" na uspjehu, navodeći da je 70 godina zaista dug životni vijek.\n''Sve je to pitanje menadžmenta i liderstva. Direktor izvrsno vodi ovu kompaniju i to se vidi, što nije slučaj sa svim kompanijama u namjenskoj industriji'', kazao je Novalić.\nOružje kao borbeno sredstvo mora biti od značaja tako da će Vlada Federacije BiH nastaviti podržavati kompaniju „Igman“, rečeno je.\n''Na osnovu 15 godina suradnje sa 'Igmanom ' mogu reći da se ova kompanija veoma dobro razvila u pogledu proizvodnje i u pogledu marketinga. Premijer Novalić je spomenuo investicije, da se puno investira u resurse i ljude i mi to kao klijenti primjećujemo. 'Igman' ima neprevaziđenu sposobnost da odgovori na striktne zahtjeve koje Sjedinjene Američke Države postavljaju u smislu proizvoda'', rekao je vlasnik Global Ordnance LLC Sarasota Marc Morales.\nOdličnu suradnju pohvalio je i vlasnik vojne kompanije „ MF 300“ Tarik Ezzat, kao i vlasnik tvrtke EMCO Emilian Gebrev.\n''Nema druge tvornice u svijetu koja tako kvalitetno radi svoj posao. Uspjeh kompanije je što uposlenici rade kao 'švicarski sat'. Smjena generacija i napredak tehnologija su na veoma dobar način integrirani u obavljanje ove djelatnosti'', kazao je Gebrev.\nNa kraju panela direktor „Igmana“ Muratbegović poručio je da će uposlenici nastaviti raditi na podizanju kvaliteta jer se moraju pratiti svjetski trendovi, a stigli su i zahtjevi da se radi oružje većeg kalibra.\nNakon panela program obilježavanja nastavlja se održavanjem svečane akademije na kojoj će biti potpisani višemilijunski ugovori s poslovnim partnerima iz Egipta i Švicarske.\n \n"
        },
        {
            "subtitle": "Prva od četiri",
            "intro": "Prva javna rasprava održana je u srijedu u mostarskoj Gradskoj upravi.",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nFlash\n\n |\n11. 03. 2020. u 11:34\nBljesak.info\n",
            "title": "Javna rasprava u Mostaru: Razmatran Nacrt zakona o građevinskom zemljištu",
            "article": "\nTekst članka se nastavlja ispod baneraNacrt zakona o građevinskom zemljištu usvojen je na oba doma Parlamenta FBiH. O istom je određena javna rasprava u trajanju od 60 dana. S tim u vezi, Savez općina i gradova Federacije BiH je, u suradnji s Federalnom upravom za geodetske i imovinsko-pravne poslove, dogovorio organizaciju četiri regionalna sastanka za jedinice lokalne samouprave na kojima će biti predstavljen i razmatran ovaj nacrt.\n\nFoto: Bljesak.info / Javna rasprava u Mostaru\nPrva javna rasprava održana je u srijedu u mostarskoj Gradskoj upravi.''Kroz ovaj zakon na određen način se reformira oblast Građevinsko zemljišta i uređuje se prema okviru koji je zadat u važećem zakonu o stvarnim pravima. Znači, u bitnome se modernizira oblast građevinskog zemljišta'', rekao je to Goran Brkić, pomoćnik direktora Federalne uprave za geodetske i imovinsko – pravne poslove i dodao kako je u samom prednacrtu Grad Mostar je izravno dao svoj input. Da je ovaj zakon jako važan za jedinice lokalne samouprave potvrdila je i Zlata Turkić, viša suradnica za rad sa skupštinskim komisijama i institucijama vlasti u Savezu općina i gradova Federacije BiH.''Zakon je najvažniji za predstavnike lokalne razine i ovim raspravama želimo dobiti što bolje primjedbe i sugestije kako bi dobili nacrt zakona koji će odgovarati lokalnim samoupravama'', rekla je Turkić i dodala kako već imaju zabilježene primjedbe na pojedine dijelove zakona.\n\nFoto: Bljesak.info / Javna rasprava u Mostaru\nNakon Mostara, slijede rasprave u Tuzli, Sarajevu, Bihaću, nakon kojih će biti održana završna sesija.\n"
        },
        {
            "subtitle": "Nezakonita prodaja",
            "intro": "''Naime, iako smo svjesni da ovom odlukom poslujemo sa gubitkom, želimo da se pokrenu potrebne\naktivnosti oko nezakonite prodaje lož ulja na benzinskim crpkama u istom mjestu'', stoji u priopćenju. ",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nTvrtke\n\n |\n11. 03. 2020. u 11:09\nBljesak.info\n",
            "title": "Posuška benzinska crpka svjesno posluje s gubitkom kako bi ukazala na problem lož ulja",
            "article": "\nTekst članka se nastavlja ispod baneraNa benzinskoj crpki Hifa Petrol u posuškom naselju Čitluk zabilježena je cijena od 1,66 KM za litar dizela, a razlog ove poslovne odluke, kako navode u njihovom priopćenju je skretanje pažnje javnosti vezano za situaciju u maloprodaji naftnih derivata u općini Posušje. \n\nPročitajte još\n\n\n\n\nRed u Posušju: Svi žele gorivo s najjeftinije bezinske crpke\n\n\n\n\n''Naime, iako smo svjesni da ovom odlukom poslujemo sa gubitkom, želimo da se pokrenu potrebneaktivnosti oko nezakonite prodaje lož ulja na benzinskim crpkama u istom mjestu. Dakle, Zakonom o akcizama BIH, čl. 32 I čl. 33 (''Službeni glasnik BiH'', br.49/2009, 49/2014, 60/2014 i91/2017) izričito je zabranjeno točenje lož ulja u bilo koje motorno vozilo, a što pojedini distributeri nepoštuju u općini Posušje'', navodi se u priopćenju. \n''Očekujemo od poslovne zajednice i nadležnih institucija da poduzmu neophodne mjere kako bi seposlovanje u oblasti trgovine naftom i naftnim derivatima u Posušju uvelo u zakonske okvire. Potrošače savjetujemo da se informiraju prije kupovine roba I usluga jer štetu u slučaju kupovine goriva lošeg kvaliteta nažalost snose sami'', navodi se u priopćenju Hifa Petrol. \n"
        },
        {
            "subtitle": "Tržište",
            "intro": "Analitičari navode kako je tržište počelo pokazivati naznake stabilnosti nakon dvodnevnih turbulencija\n",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nIndustrija\n\n |\n11. 03. 2020. u 09:55\nBljesak.info\n",
            "title": "Padaju cijene nafte",
            "article": "\nTekst članka se nastavlja ispod baneraCijene nafte na svjetskom tržištu danas su u padu nakon što je Saudijska Arabija povećala dnevnu proizvodnju za milijun barela.  Analitičari navode kako je tržište počelo pokazivati naznake stabilnosti nakon dvodnevnih turbulencija, zahvaljujući najavi američkog predsjednika Donalda Trumpa da će objaviti mjere za suprotstavljanje utjecaju širenja virusa korona, piše Srna.   U Londonu je cijena sirove nafte \"brent\" iz Sjevernog mora manja za 1,1 posto i sada je 36,81 dolar po barelu.   U New Yorku je cijena svijetle sirove nafte pala za 1,5 posto i iznosi 33,84 dolara po barelu.   Saudijska naftna kompanija \"Aramko\" objavila je da je dobila direktivu od Ministarstva energetike da poveća dnevnu proizvodnju nafte s 12 milijuna barela na 13 milijuna barela.\n"
        },
        {
            "subtitle": "FUZIP ",
            "intro": "U navedenom razdoblju utvrđen je iznos za naplatu od ukupno 887.776,75 KM na ime naknada za vode, šume, ceste i zrak, te pripadajuće takse, te izrečene dvije zabrane uvoza roba u prekograničnom prometu.",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nPosao\n\n |\n11. 03. 2020. u 09:05\nAnadolija\n",
            "title": "Za dva mjeseca zatečeno 186 radnika 'na crno'",
            "article": "\nTekst članka se nastavlja ispod baneraFederalna uprava za inspekcijske poslove (FUZIP) je u vršenju redovnih inspekcijskih nadzora na teritoriju Federacije Bosne i Hercegovine ijekom siječnja i veljače 2020. godine izvršeno je 21.920 inspekcijskih nadzora, od toga 20.828 u prekograničnom i 1.092 u unutrašnjem prometu, javlja Anadolu Agency (AA).\nNavodi se da je uzeto 836 uzoraka, te izdato 268 fitocertifikata, izdato ukupno 21.116 rješenja, od kojih 20.828 u prekograničnom i 288 u unutrašnjem prometu, kao i utvrđeno 195 prekršaja, što podrazumijeva izdavanje prekršajnih naloga u ukupnom iznosu od 255.440 KM.\nU navedenom razdoblju utvrđen je iznos za naplatu od ukupno 887.776,75 KM na ime naknada za vode, šume, ceste i zrak, te pripadajuće takse, te izrečene dvije zabrane uvoza roba u prekograničnom prometu.\nU nadzorima je sudjelovalo svih deset inspektorata FUZIP u unutrašnjem prometu, u oblastima zdravstva, poljoprivrede, urbanizma i ekologije, prometa, šumarstva, voda, verterinarstva, rudarstva, termo i elektroenergetike, rada, trgovine, turizma i ugostiteljstva, te Sektor granične inspekcije u prekograničnom prometu u oblastima sanitarne, fitosanitarne i tržišne inspekcije. Ukupni financijski efekti rada federalnih inspektora za dva mjeseca 2020. godine iznose 1.143.216,75 KM.\nPrema dostupnim podacima iz kantonalnih uprava za inspekcijske poslove, inspektori federalne i kantonalnih uprava su u spomenutom periodu zatekli 186 osoba na radu \"na crno\".\nU osvrtu na rezultate rada, direktor Federalne uprave za inspekcijske poslove Anis Ajdinović je rekao \"da se kao i prethodnih godina, u vršenju inspekcijskih nadzora ustrajavalo na održavanju kontinuiteta u vezi s kontrolama obavljenim u prethodnoj godini\".\n\"Naglasak je stavljen na borbu protiv sive ekonomije, zaštitu okoliša, kontrolu poticaja u poljoprivredi, ispunjavanje zakonskih obaveza iz oblasti cestovnog prijevoza, te iz oblasti veterinarskih, higijenskih i sanitarnih standarda gospodarskih subjekata koji posluju s hranom, s ciljem unaprjeđenja zaštite zdravlja stanovništa i zaštite potrošača u Federaciji Bosne i Hercegovine. Rezultati rada federalnih inspektora za dva mjeseca ove godine pokazuju povećanje ukupnog broja izvršenih nadzora u odnosu na isti period prethodne godine, kada je izvršeno ukupno 19.762 nadzora. Povećan broj izdatih rješenja o otklanjanju nedostataka potvrđuje opredjeljeljenje Federalne uprave za inspekcijske poslove da se represivno djelovanje u najvećoj mogućoj mjeri zamijeni preventivnim i korektivnim djelovanjem. Naime, kaznena politika nije pravac djelovanja inspekcijskih organa u Federaciji Bosne i Hercegovine, već proizilazi iz stepena kršenja pravnih propisa i procjene rizika kod subjekata nadzora\", naveo je Ajdinović.\nNaglasio je da će tijekom 2020. godine, u okviru aktivnosti na suzbijanju sive ekonomije, pitanje fiskalizacije i izdavanja fiskalnih računa biti jedno od prioritetnih područja zajedničkog djelovanja inspekcijskih organa u FBiH.\n\"Ovim putem želimo najaviti početak novog ciklusa pojačanih inspekcijskih nadzora u borbi protiv sive ekonomije, koji će se realizirati u suradnji s kantonalnim upravama za inspekcijske poslove počev od 16. ožujka i trajati do kraja 2020. godine. Koristimo priliku da ponovo pozovemo sve gopsodraske subjekte nadzora u Federaciji BiH da preispitaju svoje poslovanje i blagovremeno ga uvedu u zakonske okvire, kako ne bi bili predmet represivnih inspekcijskih mjera, odnosno financijskog sankcioniranja“, rekao je Ajdinović.\nNavodi da iako su kadrovski ograničeni, posebnu pažnju i veliku energiju su uložili u reorganizaciju i preraspodjelu poslova u Sektoru granične inspekcije gdje smo povodom širenja korona virusa pojačali inspekcijske nadzore i u skladu sa preporukama Kriznog stožera Federalnog ministarstva zdravstva dodijelili posebna ovlaštenja za federalne sanitarne inspektore zadužene za kontrolu osoba na graničnim prelazima i Aerodromu Sarajevo.\n \n"
        },
        {
            "subtitle": "Točne informacije",
            "intro": "Naglađena je važnost objave točnih i provjerenih informacija te najavio da će, kada se situacija potpuno smiri, oni koji su objavljivali uznemirujuće informacije biti pozvani da odgovore na pitanja o svojim izvorima.",
            "info": "\n\n\nLifestyle\n\n /\n\n\nZdravlje\n\n |\n11. 03. 2020. u 12:48\nFena\n",
            "title": "Korona u Zenici: Oni koji su objavljivali uznemirujuće informacije biti pozvani da odgovore na pitanja",
            "article": "\nTekst članka se nastavlja ispod baneraPredsjednik Kriznog stožera za borbu protiv koronavirusa Zeničko-dobojskog kantona i ministar zdravstva ZDK Adnan Jupić istaknuo je danas da je troje zaraženih iz Zenice smješteno u izolatorij Kantonalne bolnice Zenica.\nRadi se o, kako je napomenuo Jupić, uvezenim slučajevima zaraze - tročlanoj obitelji koja se vratila iz Italije, a testirana je i rodica te obitelj koja je s njima bila u kontaktu u inozemstvu, ali je njen nalaz na koronavirus bio negativan.\n''Žena koja je zaražena ima blaže simptome bolesti, dok su drugo dvoje, članovi njene obitelji koji su bili u kontaktu, za sada bez simptoma. Svi su pod zdravstvenim nadzorom i smješteni u izolatorij'', objasnio je Jupić, dodavši da, po njihovim informacijama, zaražene osobe nisu bile u kontaktu s ostalim građanima.\nJupić je naglasio da su članovi te obitelji sve aktivnosti uradili po protokolu te su zbog toga dobili pohvalu Federalnog kriznog stožera i Svjetske zdravstvene organizacije.\nNaglasio je važnost objave točnih i provjerenih informacija te najavio da će, kada se situacija potpuno smiri, oni koji su objavljivali uznemirujuće informacije biti pozvani da odgovore na pitanja o svojim izvorima.\nNačelnik Odjela za infektivne i zarazne bolesti Kantonalne bolnice Zenica (KBZ) Ednan Drljević istaknuo je kako su skoncentrirani na zaštitu liječničkog osoblja, koje treba da liječi građanstvo.\nDrljević je napomenuo kako su na tom odjelu pripremili i prostoriju u koju su smjestili aparate za vještačko disanje, a za slučaj da se epidemiološka situacija pogorša.\nZa sada, napomenuo je Drljević, imaju dovoljno aparata te nijedan zaraženi koronavirusom nije priključen na aparat za vještačko disanje, dok zaraženim osobama daju lijekove koje su zaraženim davale i njihove kineske kolege.\n''Naš je cilj da održimo pod kontrolom epidemiološku situaciju. Za sada je epidemiološka situacija pod kontrolom'', poručila je epidemiolog Instituta za zdravlje i sigurnost hrane Zenica Fatima Kartal-Bašić.\n"
        },
        {
            "subtitle": "Slavna manekeknka",
            "intro": "Lijepa Britanka objavila je fotografiju na kojoj je neprepoznatljiva jer se uvukla u bijelo odijelo, na sebi ima naočale, plavu masku preko lica te ružičaste kirurške rukavice.",
            "info": "\n\n\nLifestyle\n\n /\n\n\nFlash\n\n |\n11. 03. 2020. u 10:43\nBljesak.info\n",
            "title": "Nitko je nije prepoznao ispod zaštitne maske i odijela",
            "article": "\nTekst članka se nastavlja ispod banera\nFoto:Facebook / Naomi Campbell spremna za put\nManekenka Naomi Campbell prošle godine je objavila video kako dezinficira svoje avionsko sjedalo te se snimka odmah proširila u svim medijima, a sada je otkrila detaljne metode pomoću kojih se namjerava zaštititi od koronavirusa.\n\nFoto:Facebook / Naomi Campbell spremna za put\nLijepa Britanka objavila je fotografiju na kojoj je neprepoznatljiva jer se uvukla u bijelo odijelo, na sebi ima naočale, plavu masku preko lica te ružičaste kirurške rukavice.\n\nFoto:Facebook / Naomi Campbell spremna za put\n\"Sigurnost na prvom mjestu, viša razina. Cijeli video objavit ću na svom kanalu na YouTubeu uskoro\", napisala je 49-godišnja manekenka na Instagramu.\n\nFoto:Facebook / Naomi Campbell spremna za put\nSupermodel često s fanovima na društvenim mrežama dijeli metode higijenske zaštite. Istaknula je da voli putovati, no uvijek pripazi na to da je njezino zdravlje sigurno, prenosi Dnevnik.hr.\n"
        },
        {
            "subtitle": "Rijeka",
            "intro": "Markotić ističe kako je Hrvatska brzo reagirala nakon kreiranja prvog testa za koronavirus u Berlinu. Već nekoliko dana nakon toga Hrvatska je među prvima u Europi postavila taj test i bila sposobna detektirati bolesne. ",
            "info": "\n\n\nLifestyle\n\n /\n\n\nZdravlje\n\n |\n11. 03. 2020. u 09:36\nBljesak.info\n",
            "title": "Hrvatska će testirati eksperimentalni lijek protiv koronavirusa",
            "article": "\nTekst članka se nastavlja ispod baneraVodeća hrvatska infektologinja i članica nacionalnog Kriznog stožera, ravnateljica Infektivne klinike ‘Dr. Fran Mihaljević’ Alemka Markotić, za Dnevnik Nove TV je kazala kako su prvi bolesnici zaraženi koronavirusom u Hrvatskoj imali blagi oblik bolesti i dobro su.  Markotić kaže da je kod zaraženih važno pratiti dva elementa, a prvi je jesu li još pozitivni nakon što se napravi bris. Kada je riječ o prvim oboljelima u Hrvatskoj, oni su klinički jako dobro, ali bris je još pozitivan pa mogu biti zarazni za svoju okolinu te ih žele još promatrati, ali ne očekuju nikakve dodatne probleme.  ''Prije nekoliko dana je izašao rad gdje se pokazalo u Kini da i do 25 dana može biti pozitivan nalaz u nosu onih koji su preboljeli bolest'', kaže Markotić, prenio je PoslovniDnevnik.  Što se tiče eksperimentalnog lijeka, kaže da će biti doniran u Rijeci, a bolesnici će ga dobiti ako sami pristanu na to.  Markotić ističe kako je Hrvatska brzo reagirala nakon kreiranja prvog testa za koronavirus u Berlinu. Već nekoliko dana nakon toga Hrvatska je među prvima u Europi postavila taj test i bila sposobna detektirati bolesne. Pohvalila je organizaciju odjela infektologije te dodala kako su se epidemiolozi mogli brzo organizirati i kontaktirati kontakte te ih na neki način izolirati.  ''Te mjere su se zasad pokazale jako dobrima'', kazala je u Dnevniku Nove TV.\n"
        },
        {
            "subtitle": "Kenija",
            "intro": "Ta iznimno rijetka životinja nije primijećena ni u jednoj drugoj zemlji svijeta.",
            "info": "\n\n\nLifestyle\n\n /\n\n\nŽivotinje\n\n |\n11. 03. 2020. u 09:03\nBljesak.info\n",
            "title": "Ubijen jedini primjerak ženke bijele žirafe",
            "article": "\nTekst članka se nastavlja ispod baneraJedini primjerak ženke bijele žirafe u Keniji i njezina mladunca ubili su krivolovci u rezervatu na istoku zemlje, priopćila je u utorak tamošnja organizacija.\nTa iznimno rijetka životinja nije primijećena ni u jednoj drugoj zemlji svijeta, piše Hina.\nStrvine dviju žirafa bijele kože zbog veoma rijetke pigmentacije pronađene su pošto su ih ubili krivolovci u rezervatu u Garissi, na istoku Kenije.\nSada je na životu ostao samo jedan mužjak bijele žirafe, čiju su majku ubili krivolovci, navodi u priopćenju organizacije Ishaqbini Hirola koja upravlja rezervatom.\nBijela žirafa je privukla pažnju javnosti 2017. kada je prvi put otkrivena u kenijskom rezervatu i kada je okotila dvoje mladunaca, od kojih je zadnji došao na svijet u kolovozu 2019.\nBijele žirafe nemaju značajke albinizma, nego genetskog stanja zvanog leucizam, koji je posljedica nedostatka pigmenta i koji je otkriven kod nekih bijelih tigrova.\n"
        },
        {
            "article": "\nTekst članka se nastavlja ispod baneraZnanstvenici su pružili odgovore na goruće pitanje, no još uvijek napominju kako se o pogubnom virusu malo zna pa se može raditi i o ‘lažnoj nadi’, prenosi portal Poslovni.hr.Neki znanstvenici tvrde da bi toplije vrijeme moglo zaustaviti širenje virusa, drugi upozoravaju kako ga ni ono neče spriječiti ukoliko se ne poduzmu ‘opsežni zahvati’ u javnom zdravstvu, a treći kažu kako se radi o ‘lažnoj nadi’ da će nestati poput gripe.Čini se kako se patogen najbrže proširio na 8,72 Celzijevih stupnjeva, tako da zemlje u hladnijim klimatskim uvjetima trebaju „usvojiti najstrože kontrolne mjere”, ukazuju istraživači sa Sveučilišta Sun Yat-sen u provinciji Guangdong, prenosi South China Morning Post.Međutim, šef programa WHO-A za hitne slučajeve kaže kako je „lažna nada” misliti da će Covid-19 jednostavno nestati kao gripa.Virus Covid-19 može imati temperaturno mjesto na kojem se najbrže širi, ali stručnjaci kažu kako bi ljudi trebali izbjegavati upasti u zamku razmišljanja da će reagirati na sezonske promjene na isti način kao i drugi patogeni, poput onih koji uzrokuju prehladu ili gripu.Studija, koju je proveo tim sa Sveučilišta Sun Yat-sen u Guangzhou, glavnom gradu provincije Guangdong u južnoj Kini, nastojala je utvrditi kako bi promjene u sezoni i temperaturi mogle utjecati na širenje novog koronavirusa.\nToplina igrala značajnu ulogu\nIako tek treba proći stručnu procjenu, u izvješću se ukazuje kako je toplina imala značajnu ulogu u ponašanju virusa.„Temperatura bi mogla značajno promijeniti prijenos Covid-19”, navodi se u izvješću. „I možda postoji najbolja temperatura za prijenos virusa.”„Virus je vrlo osjetljiv na visoku temperaturu”, što bi ga moglo spriječiti da se širi u toplijim zemljama, dok se čini kako je suprotno u hladnijim klimatskim uvjetima, navodi se u studiji.Kao rezultat toga, studija je predložila da „zemlje i regije s nižom temperaturom usvoje najstrože kontrolne mjere”.Mnoge države i zdravstvene institucije računaju na to da koronavirus gubi dio svoje moći dok se vrijeme zagrijava, kao što je to obično slučaj sa sličnim virusima koji uzrokuju prehladu i gripu.Međutim, u zasebnom istraživanju skupine istraživača, uključujući epidemiologa Marca Lipsitcha, s Harvardove T.H. Chan škole javnog zdravstva, utvrđeno je da je održivi prijenos koronavirusa i brz rast infekcije moguć u nizu različitih uvjeta vlage – od hladnih i suhih provincija u Kini do tropskih lokacija, poput autonomne regije Guangxi Zhuang na krajnjem jugu zemlje i Singapura.\nOpsežni zahvati i dalje potrebni bez obzira na vrijeme\n''Samo vrijeme, [kao što je] povećanje temperature i vlage s dolaskom proljetnih i ljetnih mjeseci na sjevernu hemisferu, neće nužno dovesti do smanjenja broja slučajeva bez provedbe opsežnih zahvata na području javnog zdravstva”, navodi se u studiji koja je objavljena u veljači i također čeka znanstvenu procjenu.Tim Guangzhou temeljio je svoju studiju na svakom novom slučaju koronavirusa potvrđenom diljem svijeta između 20. siječnja i 4. veljače, uključujući više od 400 kineskih gradova i regija. Oni su potom modelirani u odnosu na službene meteorološke podatke za siječanj iz cijele Kine i glavnih gradova svake pogođene zemlje.Analiza je pokazala kako se broj slučajeva penjao u skladu s prosječnim temperaturama do vrha od 8,72 Celzijeva stupnja, a potom je opadao.„Temperatura … ima utjecaj na životni okoliš ljudi … mogla bi igrati značajnu ulogu u javnom zdravstvu glede razvitka i nadzora epidemija”, navodi se u studiji.Također se navodi kako je klima možda odigrala ulogu u tome zašto je virus izbio u Wuhanu, gradu u središnjoj Kini, gdje je prvi put otkriven.Drugi stručnjaci, poput Hassana Zaraketa, pomoćnika ravnatelja Centra za istraživanje zaraznih bolesti na Američkom sveučilištu u Beirutu, izjavili su kako je moguće da toplije, vlažnije vrijeme učini koronavirus manje stabilnim i samim tim manje prenosivim, kao što je to bio slučaj s drugim virusnim patogenima.\nMožemo se nadati…ali to je lažna nada\n''Još uvijek učimo o ovom virusu, ali na temelju onoga što znamo o drugim koronavirusima možemo se nadati'', kazao je.''S obzirom da se temperature zagrijavaju, stabilnost virusa mogla bi se smanjiti … ako nam vrijeme pomogne smanjiti prenosivost i stabilnost virusa, možda možemo razbiti lanac prijenosa”.Međutim, čak i da je tako, korist bi bila najveća u područjima u kojima još uvijek nije zabilježen širok prijenos Covid-19 od strane zajednice, kazao je.Mike Ryan, izvršni ravnatelj programa Svjetske zdravstvene organizacije za izvanredne zdravstvene situacije, također je pozvao građane da ne pretpostavljaju kako će se epidemija automatski smanjiti tijekom ljeta.''Moramo pretpostaviti kako će virus nastaviti imati kapacitet širenja'', kazao je.''Lažna je nada reći, da, nestat će kao gripa … Ne možemo to pretpostaviti. I nema dokaza''.\n"
        },
        {
            "subtitle": "Briga",
            "intro": "Ramlyng, 45-godišnji novinar, bio je prvi Danac pozitivan na koronavirus koji je 'pokupio' na odmoru u sjevernoj Italiji. Nakon nešto manje od dva tjedna u kućnoj izolaciji, testovi su pokazali da je zdrav.",
            "info": "\n\n\nLifestyle\n\n /\n\n\nZdravlje\n\n |\n11. 03. 2020. u 08:39\nBljesak.info\n",
            "title": "Ispovijesti oboljelih: Od simptoma je gori samo strah da ćete virus prenijeti drugima",
            "article": "\nTekst članka se nastavlja ispod baneraDanac Jakob Tage Ramlyng bio je zaražen koronavirusom, ali je bolest bila blaga. Najviše ga je brinulo hoće li zaraziti druge.\nRamlyng, 45-godišnji novinar, bio je prvi Danac pozitivan na koronavirus koji je 'pokupio' na odmoru u sjevernoj Italiji. Nakon nešto manje od dva tjedna u kućnoj izolaciji, testovi su pokazali da je zdrav.\n\"Imao sam blage simptome, glavobolju, grlobolju i kašalj. Trebalo je pet ili šest dana da svi prođu\", kazao je. \"Nisam bio u bolnici, nisam primao nikakve lijekove, jer mi je bilo dobro\", rekao je Reutersu.\nKoronavirus je najopasniji za starije i one kronično bolesne. Znajući da virus nekima može biti fatalan, Ramlynga je najviše brinulo hoće li ga prenijeti dalje.\n\"Nisam želio biti onaj koji druge čini bolesnima. To je bila moja najveća briga i mislim da je to najveća briga sviju zaraženih, da ne želimo da se ta stvar širi. Radije ću ostati u kući tjedan ili dva dulje ako na taj način mogu spriječiti da se netko zarazi\", rekao je Ramlyng.\nNil Monro, 22-godišnji Španjolac koji za sebe kaže da je mlad i zdrav, bio je pozitivan na koronavirus nakon povratka u Barcelonu s tjedna mode u Milanu. I on je želio javnosti poručiti da simptomi mogu biti blagi.\nSimptomi koje je imao nisu bili bitno drugačiji od prehlade, rekao je. \"Malo povišena temperatura, glavobolja, opći osjećaj nelagode. Svatko bi mislio da je to obična prehlada\".\nSimptomi su se javili nakon povratka u Španjolsku, pa je pozvao hitnu službu koja ga je uputila u bolnicu na testiranje. Potom je stavljen u karantenu.\n\"Želio bih umiriti ljude. Ako ste mladi, slijedite preporuke nadležnih. Ako ste stariji ili osoba s nekom bolesti koju imate otprije, budite oprezni. Ne idite na događaje s mnogo ljudi i dobro pazite na higijenu\", rekao je Monro.\nClaudio Cancelli, 65-godišnji gradonačelnik talijanskog grada Nembra, pokraj Bergama, također je zaražen koronavirusom. U njegovu gradu s 11 tisuća stanovnika, najviše je zaraženih u pokrajini. \"Nasreću, moj slučaj je apsolutno pozitivan jer nakon tri dana visoke temperature, koju sam snižavao antipireticima, više nisam imao simptoma\", rekao je. \"Već šest dana sam dobro i iz kuće radim za svoj grad\".\nLiječnici ga zovu dvaput dnevno i pitaju kolika mu je temperatura i kako se osjeća.\n\"Ostat ću u svojoj kući 14 dana. Živim u posebnoj sobi s odvojenom kupaonicom. Moji supruga i sin žive u drugom dijelu kuće i srećom, isto su dobro. Nemaju nikakvih simptoma\", prenosi Hina.\n"
        },
        {
            "subtitle": "Mostar",
            "intro": "Na preporuku Federalnog ministarstva zdravstva, Muzički centar Pavarotti u Mostaru otkazuje sve najavljene kulturne događaje u narednom razdoblju.",
            "info": "\n\n\nKultura\n\n /\n\n\nFlash\n\n |\n11. 03. 2020. u 11:08\nBljesak.info\n",
            "title": "Otkazana izložba 'Ogledalo duše' i kulturni događaji u Pavarottiju",
            "article": "\nTekst članka se nastavlja ispod baneraIzložba Altijane Tane Bećirović iz Sarajeva,  zakazana  za četvrtak 12.ožujka, otkazuje se zbog mjera predostrožnosti.\n''O novom terminu izložbe bit ćete blagovremeno obavješteni'', poručili su organizatori.\nTakođer, na preporuku Federalnog ministarstva zdravstva, Muzički centar Pavarotti u Mostaru otkazuje sve najavljene kulturne događaje u narednom razdoblju.\n \n"
        },
        {
            "subtitle": "Molio se",
            "intro": "Papa Franjo se molio za bolesne, liječnike i medicinske sestre koji se brinu o oboljelima.",
            "info": "\n\n\nKultura\n\n /\n\n\nVjera\n\n |\n10. 03. 2020. u 21:44\nBljesak.info\n",
            "title": "Papa Franjo pozvao svećenike da posjećuju bolesne od koronavirusa",
            "article": "\nTekst članka se nastavlja ispod baneraPapa Franjo tražio je od svojih svećenika da pokažu hrabrost i da posjećuju one koji su zaraženi koronavirusom, iako je Italija zatvorila granice kako bi ograničila kretanje i spriječila dalje širenje virusa.\n\nPročitajte još\n\n\n\n\nZašto su pušači ugroženiji od zaraze koronavirusom?\n\n\n\n\nU Vatikanu je uživo prenošena papina jutarnja misa, koju je služio sam u kapeli hotela gdje i živi. Misa je održana nekoliko sati nakon što je talijanska vlada proširila ograničenja kretanja sa sjevera ltalije na cijelu zemlju u pokušaju da uspori širenje koronavirusa.\nPapa Franjo se molio za bolesne, liječnike i medicinske sestre koji se brinu o oboljelima.\n\"Pomolimo se Bogu i za naše svećenike, neka oni imaju hrabrosti da izađu i daju bolesnima snagu Božjih riječi\", rekao je.\nVatikan, grad-država u srcu Rima, poštuje mjere o zatvaranju zemlje, a i sam je nametnuo restrikcije za kretanje i kontakte zaposlenih. Jedna osoba je u Vatikanu na testiranju bila pozitivna na koronavirus, a petero njih koji su bili u kontaktu s njom su u karantini iz predostrožnosti.\n"
        },
        {
            "subtitle": "Napretkov tjedan kulture",
            "intro": "Ova izložba se održala u Hrvatskom domu hercega Stjepan Kosača kao jedan od pet kulturnih događaja ove manifestacije. ",
            "info": "\n\n\nKultura\n\n /\n\n\nSlikarstvo\n\n |\n10. 03. 2020. u 20:42\nBljesak.info\n",
            "title": "Kristina Ćavar mostarskoj publici predstavila svoj 'Conjuctio Magna'",
            "article": "\nTekst članka se nastavlja ispod baneraAkademska slikarica Kristina Ćavar predstavila se mostarskoj publici s 40 minijatura izrađenih u ciklusu \"Conjuctio Magna\".\n''Ove minijature rađene su u kombiniranim tehnikama. Rabila sam olovke, bojice, sprej, akril i sve drugo što mi je došlo u ruke u određenom trenutku. Format minijature mi paše jer u jednom trenutku mogu tretirati tri-četiri mala formata i onda se vraćati i ponovno, slojem na sloj pokušavati naći taj neki vizualni zvuk, nešto što mi je zatitralo i što bi se moglo dobro uklopiti u priču Conjuctio Magna\"',kazala je umjetnica na otvaranju izložbe.\nPojasnila je da je \"Conjuctio Magna\" termin koji su koristili srednjovjekovni astronomi za betlehemsku zvijezdu.\n\nFoto: Bljesak.info / Otvorenje izložbe Cojnuctio Magna\n''Ovih 40 sličica je, zapravo, traganje za tom tajnom, neiskazanim otajstvom, jer još uvijek se ne zna što je bila betlehemska zvijezda. Imamo samo nekoliko hipoteza i onda sam ja kroz tu priču pokušala pronaći sebe, neki svoj vizualni izričaj i tako je nastala ova moja izložba'', dodala je Ćavar.\n\nFoto: Bljesak.info / Otvorenje izložbe Cojnuctio Magna\nIzložba \"Conjuctio Magna\" dio je Napretkovog tjedna kulture, koji se od 9. do 14. ožujka održava u Mostaru.\nPo riječima dopredsjednika Hrvatskog kulturnog društva (HKD) Napredak - Glavne podružnice Mostar Miroslava Landeke, u pet dana trajanja manifestacije mostarska publika imat će priliku uživati u glazbenom, likovnom i književnom programu.\n''Nadam se da će Napretkov tjedna kulture postati tradicionalan i da ćemo već sljedeće godine imati bolji i bogatiji program. Nadamo se pozitivnim reakcijama javnost i našeg članstva'', dodao je Landeka.\n\nFoto: Bljesak.info / Otvorenje izložbe Cojnuctio Magna\n\nFoto: Bljesak.info / Otvorenje izložbe Cojnuctio Magna\nKristina Ćavar rođena je 1985. u Doboju. Osnovnu školu završila je u Žepču, opću gimnaziju u Katoličkom školskom centru \"Don Bosco\" u istom gradu, a na Akademiji likovnih umjetnosti u Širokom Brijegu diplomirala je 2008. u klasi prof. Ante Kajinića, slikarski odjel.\nPoslijediplomski studij Ars sacra na širokobriješkoj akademiji završila je 2010. kod istog profesora.\nČlanica je Udruženja likovnih umjetnika Bosne i Hercegovine, Društva hrvatskih likovnih umjetnika Federacije BiH, Udruženja likovnih umjetnika EN FACE te Udruženja likovnih stvaralaca Šabac, Srbija. Dobitnica je brojnih nagrada i priznanja za umjetnički rad.\n\nFoto: Bljesak.info / Otvorenje izložbe Cojnuctio Magna\n"
        },
        {
            "subtitle": "Koronavirus",
            "intro": "Sva okupljanja organizirati prema instrukcijama nadležnih državnih organa, obustaviti sve masovne skupovi, a džuma-namaz organizirati samo u onim brojevima koje preporučuju nadležni organi svake države pojedinačno.",
            "info": "\n\n\nKultura\n\n /\n\n\nVjera\n\n |\n10. 03. 2020. u 15:22\nBljesak.info\n",
            "title": "Islamska zajednica u BiH: Pridržavajte se uputa državnih organa za suzbijanje širenja koronavirusa",
            "article": "\nTekst članka se nastavlja ispod baneraIslamska zajednica u Bosni i Hercegovini je svim mešihatima, muftijstvima i krovnim organizacijama u domovini, domovinskim zemljama i dijaspori izdala instrukciju o pridržavanju uputa nadležnih državnih organa za suzbijanje širenja koronavirusa.\nTo znači da će se sva okupljanja organizirati prema instrukcijama nadležnih državnih organa, odnosno da će se obustaviti svi masovni skupovi, a da će se džuma-namaz organizirati samo u onim brojevima koje preporučuju nadležni organi svake države pojedinačno.\nIz Islamske zajednice apeliraju na sve osobe iz rizičnih skupina, koje su kao takve definirane u preporukama nadležnih državnih vlasti da dnevne namaze obavljaju u kući, i da u domovima umjesto džuma-namaza klanjaju podne-namaz.\nTakođer u instrukciji se apelira na sve organe Islamske zajednice od džematskih odbora do uprava obrazovnih institucija da osiguraju dodatne sanitarne mjere kako bi se pojačano održavala čistoća kako prostorija tako i posjetitelja.\nNa kraju se još jednom apelira na sve članove Islamske zajednice da se pridržavaju principa osobne i respiratorne higijene koja je duboko ukorijenjena u muslimanskoj tradiciji i islamskom nauku kroz uzimanje abdesta, gusula i redovno pranje ruku i sl, ali i da slijede upute i preporuke nadležnih ministarstava.\n"
        },
        {
            "subtitle": "Poezija",
            "intro": "Zbrika je izašla nakon objavljene tri zbirke poezije, romana \"Biti Viktor\", te zbirke kratkih priča \"Pogled u nedogled\".",
            "info": "\n\n\nKultura\n\n /\n\n\nKnjige\n\n |\n10. 03. 2020. u 15:15\nFena\n",
            "title": "Iz tiska izašla knjiga 'Klasje duše' Miljenke Koštro",
            "article": "\nTekst članka se nastavlja ispod baneraIz tiska je izašla nova zbirka poezije književnice Miljenke Koštro pod naslovom \"Klasje duše\", koja kroz nekoliko podskupina sa zanimljivim naslovima ukazuje na manjkavosti društvenih situacija, pa i vlastitih, životnih, prolazeći sanjivo kroz vrijeme, kroz godišnja doba.\nZbrika je izašla nakon objavljene tri zbirke poezije, romana \"Biti Viktor\", te zbirke kratkih priča \"Pogled u nedogled\".\nRecenzenti knjige \"Klaje duše\" su Božena Pandža i Mato Nedić.\n\"Sam naslov zbirke 'Klasje duše' potvrđuje i te kako da pjesme proniču iz duše i ciljano hrane dušu tragajući za izazovima. Autorica dijeli zbirku u nekoliko podskupina sa zanimljivim naslovima, ne odstupajući od naslova zbirke jer i dok se nalazi negdje 'između vremena' kako glasi naslov jednog dijela, njezina duša je sveprisutna, dok ona, pod frazom 'savršena-nesavršena' ukazuje na manjkavosti društvenih situacija, pa i vlastitih životnih, prolazeći sanjivo kroz vrijeme, kroz godišnja doba\", kazala Pandža.\nRecenzent Nedić kaže kako poetski izričaj autorice nije opterećen brojnošću i raznolikošću stilskih sredstava niti zbijen u filozofske poetske građevine kroz koje bi trebalo lutati duhom kako bi se došlo do izlaza.\n\"Pjesnikinja je nadahnuta onim sitnicama koje čine svakodnevicu, koje su sljubljene s njezinim životnim stazama, stoga u jednostavnosti svojega pjeva pronalazi spas od izgubljenosti u vremenu koje jednostavnosti, nažalost, više nije naklonjeno\" kazao je profesor.\nDodao je kako je autorica u novoj zbirci pjesama ponudila stihove koje ponekad upozoravaju da svijet nije onakav kakav bi trebao biti.\n\"U zbirci pjesama pod naslovom Klasje duše, ponudila je stihove koji ponekad upozoravaju da svijet nije onakav kakav bi trebao biti, ponekad oslikavaju stvarnost koja bi mogla biti ljepša, uvijek nastoje začarati čitatelja kako bi se osjetio spokojnim i sretnim, ukotvljenim u riječi, koja više, kada ju pročita, nije pjesnikinjina, koja je postala njegovom. Kada to čitatelj uspije, naišao je na dobru pjesmu, vrijednu divljenja, prepunu nadahnuća\", zaključio je Nedić.\nMiljenka Koštro rođena je 13. svibnja 1964. u selu Broćanac u općini Posušje. Osnovnu školu pohađala je u Broćancu i Vraniću, dok je Opću gimnaziju 1983. godine završila u Posušju. Godine 2005. upisala je studij hrvatskog jezika i književnosti na Sveučilištu u Mostaru, ali ga nije privela kraju. Majka je troje djece. Danas s obitelji živi u Viru kod Posušja.\nIako je poeziju počela pisati još u osnovnoj školi, prvu zbirku pjesama objavila je tek s 39 godina života. Piše pjesme za djecu i odrasle i prozu.\nRadovi su joj objavljivani u časopisima: Osvit, Motrišta, Hrvatsko slovo, Suvremena pitanja, Zvona, Hrvatska misao, Imotska krajina, Svjetlo riječi, Podstranska revija, Hum, Katolički tjednik, Virko idrugi. Stalna je suradnica dječjeg lista Cvitak, gdje objavljuje pjesme i kratke priče. Članica je Društva hrvatskih književnika Herceg Bosne, Matice hrvatske i HKD Napredak Posušje.\nNakladnik ove knjige je Matica hrvatska u Čitluku, a sunakladnik je Matica hrvatska u Imotskom.\n"
        },
        {
            "subtitle": "BMA",
            "intro": "Balet Mostar Arabesque (BMA) osvojio je četiri pehara, 62 medalje i 69 diploma na kvalifikacijama za zemlje Balkana za finale Dance World Cup (DWC) 2020., održanim u subotu u Zenici.",
            "info": "\n\n\nKultura\n\n /\n\n\nFlash\n\n |\n10. 03. 2020. u 14:56\nFena\n",
            "title": "Balet Mostar Arabesque osvojio brojne nagrade na natjecanju u Zenici",
            "article": "\nTekst članka se nastavlja ispod banera\nBalet Mostar Arabesque (BMA) osvojio je četiri pehara, 62 medalje i 69 diploma na kvalifikacijama za zemlje Balkana za finale Dance World Cup (DWC) 2020., održanim u subotu u Zenici.\nBMA se predstavio sa šest grupnih koreografija od kojih su sve osvojile nagrade, sedam solo koreografija te jednom duo koreografijom, priopćili su u utorak iz BMA-a.\nPlasman za odlazak na finalno natjecanje u Rimu osvojile su grupne koreografije Viennese candy i Presure, zatim Barbara Mandlbaum, Veronika Galić, Klara Ozvatić, Eva Schafer i Lana Kožul u solo koreografiji te Iva Stanić i Lana Kožul u duo koreografiji.\nUmjetnička direktorica Balet Mostar Arabesquea Arleta Ćehić kazala je kako je ljestvica svih dosadašnjih uspjeha opet podignuta, pored maksimalno izraženih otežavajućih okolnosti u više segmenata.\n\"Ipak, sve i da nećemo, moramo biti zadovoljni postignutim rezultatom koji ne pokazuje samo kvantitetu, već i očiglednu kvalitetu koja već 14 godina egzistira u Mostaru. Moj cilj od samog početka bio je popularizirati balet i približiti ga običnom čovjeku. Mislim da ovu domenu umjetnosti treba više ponaroditi, kako bi balet još više došao do izražaja i opstao u ovom modernom, ubrzanom i nažalost često površnom vremenu\", istaknula je Ćehić.\nInače, finale DWC-a održat će se u Rimu krajem lipnja i početkom srpnja ove godine, a na natjecanju u Zenici svoje mjesto u finalu tražile su Bosna i Hercegovina, Crna Gora, Makedonija i Albanija, priopćeno je iz BMA-a.\n"
        },
        {
            "subtitle": "Prijavite se",
            "intro": "Radionicu će voditi ponajbolji BH glazbenici; Dino Šukalo (gitara), Amar Češljar (bubnjevi), Atilla Aksoj (bass gitara) i Adis Sirbubalo (klavir).",
            "info": "\n\n\nKultura\n\n /\n\n\nGlazba\n\n |\n10. 03. 2020. u 14:13\nBljesak.info\n",
            "title": "Besplatan tečaj: Jazz Masterclass u MC Pavarotti",
            "article": "\nTekst članka se nastavlja ispod baneraMuzički centar Pavarotti po drugi put organizira vrlo kvalitetnu radionicu jazz glazbe.\nOvim putem pozivamo zainteresirane da sudjeluju na jazz radionici koja će se održati 19.3. u prostorima Pavarotti centra.\nRadionicu će voditi ponajbolji BH glazbenici; Dino Šukalo (gitara), Amar Češljar (bubnjevi), Atilla Aksoj (bass gitara) i Adis Sirbubalo (klavir).\nSudjelovanje na radionici je besplatno, a sve što je potrebno je glazbeno predznanje.\nMetod rada ove radionice je:\n\nupoznavanje sa poviješću jazza\nrazgovor o najznačajnijim jazz sviračima\nnajkorišteniji instrumenti u jazzu\njazz harmonije i ritmovi na gitari, bass gitari, bubnjevima i klaviru\nstvaranje jazz skladbe\nstilovi jazza.\n\nNa kraju radionice predviđeno je zajedničko muziciranje polaznika i edukatora.\nGitaristi i basisti trebaju ponijeti osobne instrumente, odnosno bubnjari palice.\nSvi zainteresirani trebaju doći u Pavarotti centar, 19.3. u 11:30 sati.\n"
        },
        {
            "subtitle": "Korona virus",
            "intro": "''Svjesni smo da to možemo zaustaviti jedino karantenom, tako da ćemo biti spremni poduzeti odgovarajuće mjere'', poručio je Lauš.",
            "info": "\n\n\nSci-Tech\n\n /\n\n\nObrazovanje\n\n |\n11. 03. 2020. u 09:45\nBljesak.info\n",
            "title": "Za sad nema potrebe: Nastava u HNŽ neće biti otkazana!",
            "article": "\nTekst članka se nastavlja ispod banera''Pratimo stanje i obzirom da je trenutno stabilna situacija još uvijek nećemo ići prema otkazivanju nastave u školama HNŽ'', rekao je to za Bljesak.info Slavko Lauš, predsjednika Sindikata osnovnih škola koje rade po nastavnom planu i programu na hrvatskom jeziku, na upit o mogućnosti eventualnog otkazivanja nastave zbog preventivnih mjera u ovoj županiji.\nVode se kontrole\nLauš je istaknuo kako se proteklih desetak dana intenzivno vode kontrole, te da je o ovoj mogućnosti u više navrata razgovarao i sa ministrom prosvjete, znanosti, kulture i športa HNŽ Rašidom Hadžovićem.''Razmišljamo u tom pravcu, no trenutno je jako nezgodno bilo što poduzimati. Hvala Bogu u našoj županiji još uvijek nema potvrđenih slučajeva zaraženih korona virusom i u ni jednoj školi nemam primjera zaraze, tako da trenutno se trudimo ne unijeti paniku'', rekao je Lauš.U slučaju da se dogodi pojava virusa, kao u drugim sredina, Lauš ističe kako bi poduzeli sve moguće mjere u suradnji s Kriznim stožerom i odgovornima za postupanje u takvim situacijama.\nSkraćivanje nastave\n''Za sada su razmišljanja da nastava ide svojim tijekom. Bilo je i razmišljanja da se nastava skrati, no ja sam osobno bio protiv takvih odluka, jer ili 30 ili 45 minuta, sasvim je svejedno ako je virus prisutan, odnosno od takve odluke nema koristi'', rekao je predsjednik Sinidikata.\nNavodi kako svi uključeni u obrazovni sektor u ovoj županiji vode o tome brigu, te će u slučaju nekih potencijalnih zaraza biti spremni reagirati.''Svjesni smo da to možemo zaustaviti jedino karantenom, tako da ćemo biti spremni poduzeti odgovarajuće mjere'', poručio je Lauš.Podsjećamo, Republika Srpska donijela je odluku u utorak 10. ožujka o obustavi nastavnih procesa u svim obrazovnim institucijama zbog pojave koronvirusa. Sindikati u Sarajevu uputili su tijekom jučerašnjeg dana sličan zahtjev županijskim vlastima. \n"
        },
        {
            "subtitle": "Kritika",
            "intro": "Povodom objave rezultata javnog natječaja za pripravnike Vlade HNŽ-a, jedan od aplikanata poslao nam je autorski članak s molbom da ga objavimo. ",
            "info": "\n\n\nSci-Tech\n\n /\n\n\nObrazovanje\n\n |\n11. 03. 2020. u 08:02\nBljesak.info\n",
            "title": "Kako student sa prosjekom 9,82 nije primljen za pripravnika u Vladi HNŽ-a?!",
            "article": "\nTekst članka se nastavlja ispod banera\nKao jedan od najboljih studenata Ekonomskog fakulteta Univerziteta \"Džemal Bijedić\" u Mostaru (sa prosjekom 9,82) nisam primljen, te bih svoje nezadovoljstvo i kritiku izrazio na ovakav način.\n\nPiše: Adnan Ćohković\nU Vladi Hercegovačko-neretvanskog kantona završen je prijem 100 pripravnika koji će jednogodišnji staž odraditi u kantonalnim tijelima uprave.\nKao i prošlih godina, prijavljen je veliki broj kandidata, a na listi se našlo samo 100 šifri umjesto imena i prezimena, ostavljajući tako prostor za mnogobrojne malverzacije i kriminalne mahinacije u režiji vladajućih stranaka. Pored toga, nije objavljen ni način bodovanja kandidata prema kriterijima navedenim u javnom konkursu.\nJa, Adnan Ćohković, kao jedan od prijavljenih kandidata sa prosjekom 9,82 ostvarenom na dodiplomskom studiju Ekonomskog fakulteta Univerziteta „Džemal Bijedić“ u Mostaru, nisam zadovoljio visokoprofilirane kriterije koji su propisani od strane „stručne komisije“ za prijem pripravnika Vlade HNK.\nOno što je općepoznata stvar da je svaki javni oglas, pa tako i ovaj jeste svojevrsni lakmus papir u kojem se vidi ispraznost i suštinsko nerazumijevanje pravde i pravednosti od strane vlasti, koju u najčešćem slučaju čine polupismeni ljudi, ljudi nesposobni za progresivno i konstuktivno razmišljanje.\nKonkurs koji je objavljen čak 13.11.2019. (da bi rezultati istog izašli tek skoro tri mjeseca poslije), jeste ogledalo u kojem se vidi sav nerad i nesposobnost kantonalne birokratije, koja u razumnom roku ne može realizirati konkurs koji bi trebao biti najobičnija formalnost.\nIustitia omni auro carior – pravednost je od sveg zlata skupocjenija.\nJoš od antičkih vremena, ljudi su se nastojali personificirati sa božanskim bićima. Oduvijek je postojala čovjekova želja da ovlada svim što postoji, a taj izraz čovjekove želje da se igra bogova je pogotovo prisutna danas na primjeru Bosne i Hercegovine. Kao što je u grčkoj mitologiji postojalo božanstvo za sve i svašta, tako i kod nas na svakom koraku imamo kako vrhovne, tako i lokalne harambaše koji gospodare životima običnih smrtnika.\nPostavljajući se u funkciju Boga, oni određuju kriterije po kojima bi se trebali ravnati svi ostali, a ti kriteriji su najčešće određeni stranačkim uzusima, koji se postavljaju kao conditio sine qua non bilo kakvog uspjeha.\nOvakvim potezima se pokazuje da su kantonalne institucije svrha sama sebi, čisto klijentilistički organizirani po mjeri stranaka vladajuće koalicije, kao kancerogene metastaze sačinjene od utovljene režimske kopiladi, koja vrše mafijaško haranje i haračenje feudalnog hercegovačkog provizorja. To su specifične nakupine ljudi, besramnih demagoga, uhljeba bez svrhe i nedijagnosticiranih psihopata, koji bi radi svog položaja dušu vragu na pladnju prinijeli.\nOvaj konkurs je pokazao svu suštinu života običnog čovjeka u Bosni i Hercegovini, gdje neukalupljeni Bošnjaci i Hrvati po kriteriju SDA, odnosno HDZ-a, ne mogu dobiti bilo šta, pa makar imali i prosjek za četri godine studiranja 9,82. Postavlja se pitanje, zašto uopšte raspisivati konkurse, ako imate režiran proces selekcije kandidata?\nOvakve mutacije fašizma su prisutne u tkivima opštinskih, kantonalnih, entitetskih i državnih institucija pri zapošljavanju, pokazujući da nad nama vladaju gladni lešinari, koji napraviše od ove države najpakleniju i najlažljiviju tvorevinu i prosto ništavilo, koji se cijelo vrijeme bave proizvodnjom smisla za vlastite funkcije.\nKakvu to brigu Vlada brine za mlade, kakav je to jedinstven stav svih članova vlade kojeg zastupate? Možda jedino da udruže snage kako bi se stvorili uvjeti za zapošljavanje mladih vodonoša trenutne vlasti, koji će svoju podobnost pokazati na predstojećim izbornim ciklusima.\nDanas je nezadovoljstvo normalno stanje, moralni zakon ne postoji, a pisani zakon se primjenjuje na ubogoj sirotinji. Država ponižava stare, a tjera iz države mlade i posla i hljeba ima samo za one koji velike stranačke gospodare slave i hvale. Usta su im puna „naroda“, „mladih“, dok istovremeno propadaju osnovne vrijednosti tog naroda i tih mladih.\nPoslove na ovakvim konkursima dobijaju beskičmeni poltroni, mediokriteti kojima obraz nije smetao da se učlane u stranku i dobiju posao. Čast, poštenje i obraz su pojmovi koji su nestali u dimu i prašini, a ostale su jedino hijene, ulizice, poltroni i opskurni likovi kojima je jedino cilj fotelja. Bosna i Hercegovina  je lijepa pljačkaona za šačicu divljaka, gdje se obični narod pokušava pretvoriti u amorfnu masu, bez prava i zakona, sve zarad svoje pohlepnosti, proždrljivosti i opijenosti vlašću.\nDanas, omladinu su pretvorili u biljke vladajućih nacionalista. Ako su se borci za ovu državu borili da bi danas njihova djeca bili robovi i podanici vladajućih „gospodara“, onda se nisu trebali ni boriti, sve to smo mogli imati i bez te borbe.\nPitam se, šta si Bosno dočekala, da te jašu i razapinju bjelosvjetski nehljebi, dok ti najbolji sinovi i kćeri sidro dižu? Na kraju jedino mogu kazati: Prokleti bili kako se god zvali i u čije god ime radili, u Božije sigurno niste, iako se u njega ponajviše kunete.\n"
        },
        {
            "subtitle": "Štetni organizmi",
            "intro": "Vodootporni telefoni sa IP68 standardom mogu se potopiti u vodu ili staviti ispod slavine, kako bi bili temeljito očišćeni. ",
            "info": "\n\n\nSci-Tech\n\n /\n\n\nFlash\n\n |\n11. 03. 2020. u 07:40\nBljesak.info\n",
            "title": "Kako pravilno očistiti mobitel?",
            "article": "\nTekst članka se nastavlja ispod baneraKako da pravilno očistite mobilni telefon u jeku svih gripa i virusa koji nas vrebaju? Istraživanja pokazuju da su štetni organizmi sposobni da prežive i po četiri dana na ekranima mobilnih telefona.\nProsječna osoba uzme svoj uređaj u ruke oko 76 puta dnevno. Čišćenje mobilnih telefona nije toliko jednostavno, jer je lako napraviti grešku koja će dovesti do prestanka funkcioniranja. Ovo su najbolji načini čišćenja i dezinfekcije.\nPrilikom čišćenja bilo kakvih tehnoloških uređaja, nikada ne zaboravite da morate biti nježni. Počnite tako što ćete isključiti telefon i prekinuti vezu sa slušalicama ili punjačem.\nDa biste izbjegli ogrebotine na ekranu, najbolje je koristiti krpu od mikro vlakana - male krpe koje dolaze u pakiranju sa naočalama ili fotoaparatom će odraditi posao, piše B92. Možete koristiti malu količinu tople vode u kombinaciji sa sapunom ili sa sredstvom za čišćenje ekrana osetljivog na dodir, piše Independent.\nBez teških kemikalija\nKorištenjem teških kemikalija mogu se ukloniti klice, ali mogu se ukloniti i svi kemijski premazi koje proizvođači koriste kako bi zaštitili ekrane od otisaka prstiju.\nUpotreba mješavine vode i trljanja alkohola je efikasna, ali korištenje sredstava koja imaju više od 50% alkohola također može za rezultat imati oštećenje ekrana.\nVodootporni telefoni sa IP68 standardom mogu se potopiti u vodu ili staviti ispod slavine, kako bi bili temeljito očišćeni. Većina flagship telefona sada ima ovaj standard, ali ipak provjerite.\nČak i kada očistite svoj telefon, morate nastaviti sa mjerama predostrožnosti. Najbolji savjet jeste da redovno perete ruke, i da svoj telefon čistite bar jednom dnevno.\nJedna studija u Ujedinjenom Kraljevstvu je pokazala da ljudi često nose telefone u toalet, a da na ekranu mobilnih telefona ima 10 puta više bakterija nego što se nalazi na dasci WC šolje. Napomena za kraj: možda bi trebali razmisliti o tome da li ćete svoj telefon držati previše blizu lica slijedeći put kad vas netko pozove, ukoliko ga niste skoro očistili.\n"
        },
        {
            "subtitle": "UNSA",
            "intro": "Na Filozofskom fakultetu Univerziteta u Sarajevu (UNSA) danas je svečano otvorena savremena fono-laboratorija namijenjena izvođenju nastave iz lingvistike, uključujući i arapski jezik i književnost.\n",
            "info": "\n\n\nSci-Tech\n\n /\n\n\nObrazovanje\n\n |\n10. 03. 2020. u 20:00\nFena\n",
            "title": "Otvorena suvremena fono-laboratorija na Filozofskom fakultetu",
            "article": "\nTekst članka se nastavlja ispod baneraNa Filozofskom fakultetu Univerziteta u Sarajevu (UNSA) danas je svečano otvorena savremena fono-laboratorija namijenjena izvođenju nastave iz lingvistike, uključujući i arapski jezik i književnost.\nProjekt opremanja kabineta fono-laboratorijom na toj visokoškolskoj instituciji sa 120.000 KM finansirao je Međunarodni centar za arapski jezik iz Rijada.\nNa svečanosti otvorenja ambasador Kraljevine Saudijske Arabije u Bosni i Hercegovini Hani Abdullah M. Mominah kazao je da najsavremenija fono-laboratorija pruža mnoštvo multimedijalnih mogućnosti i online konverzaciju između nastavnika i studenata, kao i da je to početak dobre saradnje i podrške Univerzitetu u Sarajevu.\n- Ovo je simboličan poklon Vlade i kralja Saudijske Arabije Selmana bin Abdulaziza narodu BiH jer nas vezuju jake prijateljske spone. Stoga ćemo nastaviti pružati podršku narodu BiH, bez obzira na naciju i vjeru - kazao je ambasador.\nIako već određeni broj studenata iz BiH studira u Kraljevini Saudijskoj Arabiji, ambasador Mominah smatra da će upravo projekti koji se realiziraju na fakultetima u BiH doprinijeti unapređenju studentske razmjene.\nPodsjetio je da je prije tri godine parafiran Sporazum o kulturnoj saradnji BiH i Kraljevine, koji podrazumijeva i naučno-istraživačke projekte, projekte ekonomske saradnje i kulture, ali je potrebno da Parlamentarna skupština BiH verificira taj Sporazum.\nRektor UNSA Rifat Škrijelj je potvrdio da je studentska razmjena i saradnja na nivou akademskih aktivnosti neophodna, te da su univerziteti otvorene univerzalne institucije zbog čega ne bi trebala postojati barijera parlamenata bilo koje države.\n- Univerzalna rijeka znanja koja teče na planeti Zemlji ne bi smjela biti presijecana nijednim parlamentom, pa ni Parlamentom BiH. Ali saradnja KSA i UNSA je na visokom nivou - kazao je rektor Škrijelj, te zahvalio ambasadi Kraljevine Saudijske Arabije na dragocjenom poklonu opremanja fono-laboratorije.\nNajavio je da će uskoro biti raspisan i javni poziv za izgradnju Univerzitetske biblioteke, a grant sredstva u iznosu od 17 miliona dolara će osigurati Kraljevina Saudijska Arabija i to će, po njegovim riječima, biti jedna od najljepših biblioteka na Balkanu.\nDirektor Kulturnog centra 'Kralj Fahd' u Sarajevu Muhamed Alu Šejh je izrazio nadu da će studentima koji uče strane jezike - arapski, perzijski i turski, biti olakšan rad.\n- Kabinet je u potpunosti adaptiran, a najsavremeniji softver koji je instaliran u fono-laboratoriji će, nadam se, studentima uvelike olakšati učenje jezika - kazao je Alu Šejh.\nOtvorenost fakulteta prema inovativnim tehnologijama, po riječima dekana Filozofskog fakulteta UNSA Muhameda Dželilovića, jedini je spas za državu i društvo, a prvi korak je jezik.\n- Stoga je naglasak mog ukupnog angažmana u radu na jezicima. Donacija KSA je nama od praktične koristi, posebno za arabiste, jer poznavanje jezika doprinosi poznavanju kultura. Bez upoznavanja drugih kultura dešava nam se ksenofobija, zatvaranje, raznovrsne fobije koje dolaze upravo zbog nedovoljnog poznavanja nečije kulture, tradicije, jezika - naglasio je dekan Dželilović te zahvalio ambasadoru Mominahu i direktoru Alu Šejhu na saradnji.\nSavremena fono-laboratorija, po riječima glasnogovornika Kulturnog centra 'Kralj Fahd' Fikreta Mehovića, nudi razumijevanje slušanja, imitaciju modela, vježbe čitanja, razgovor u parovima i grupi, simultano i konsektivno prevođenje, snimanje odgovora, kviz, AP(R) ispit te rad sa bibliotekom.\nPogledajte http://fena.ba/video/4118\nPreuzmite https://drive.google.com/drive/folders/1WsMyHxyZaXiCN4tp_aHbeXDCSTV0M32l?usp=sharing\n"
        },
        {
            "subtitle": "Novi termin",
            "intro": "Novi datum održavanja NetWork konferencije je 11.11. – 13.11.2020. u Grand Hotelu Neum.",
            "info": "\n\n\nSci-Tech\n\n /\n\n\nTehnologija\n\n |\n10. 03. 2020. u 18:48\nBljesak.info\n",
            "title": "Odgađa se NetWork 10 konferencija",
            "article": "\nTekst članka se nastavlja ispod baneraDeseto izdanje najveće poslovno-tehnološke konferencije u BiH, NetWork, bit će odgođeno.\nNovi datum održavanja NetWork konferencije je 11.11. – 13.11.2020. u Grand Hotelu Neum.\nOrganizatori su donijeli ovu odluku vođeni osjećajem odgovornosti i u skladu s preporukama Kriznog štaba Ministarstva zdravstva FBiH da se s ciljem zaštite od korona virusa, između ostalog, ne održavaju javni događaji na području FBiH.\nKupljene kotizacije vrijedit će i za novi termin. \nOrganizatori NetWork konferencije ostaju posvećeni misiji da kvaliteta sadržaja održe na najvišoj razini. To znači da će vodeći bh. i svjetski predavači biti u Grand Hotelu Neum tijekom NetWork konferencije i prezentirati aktualne IT trendove. \n"
        },
        {
            "subtitle": "Smotra",
            "intro": "Budući studenti mogli su se upoznati sa sveučilišnim programima, kao i uvjetima upisa.",
            "info": "\n\n\nSci-Tech\n\n /\n\n\nObrazovanje\n\n |\n10. 03. 2020. u 16:17\nBljesak.info\n",
            "title": "Sveučilište zainteresiralo maturante iz Srednjobosanske županije",
            "article": "\nTekst članka se nastavlja ispod baneraSveučilište u Mostaru, u suradnji s nadležnim županijskim ministarstvom, organiziralo je smotru za buduće studente koja je održana u Kiseljaku u Srednjoj školi Ivana Gorana Kovačića.\n\nFoto: SUM / Smotra SUM-a\nNa smotri su se učenicima završnih razreda srednjih škola i svim zainteresiranim predstavili fakulteti Sveučilišta u Mostaru: Agronomski i prehrambeno-tehnološki fakultet, Ekonomski fakultet, Filozofski fakultet, Fakultet prirodoslovno-matematičkih i odgojnih znanosti, Fakultet strojarstva i računarstva, Medicinski fakultet, Pravni fakultet, Fakultet zdravstvenih studija, Građevinski fakultet, Farmaceutski fakultet, Akademija likovnih umjetnosti, Studentski centar i Studentski zbor.\n\nFoto: SUM / Smotra SUM-a\n''Studenti su na prvom mjestu na Sveučilištu u Mostaru i to je poruka koju smo htjeli, prenijeti maturantima Središnje Bosne i nadamo se kako ćemo ih pozdraviti i početkom listopada kada se upišu kod nas na Sveučilište u Mostaru'', kazao je Željko Perković predsjednik Studentskog zbora.\nBudući studenti mogli su se upoznati sa sveučilišnim programima, kao i uvjetima upisa. Nazočnima se obratila prorektorica prof. dr. Sanja Bijakšić naglasivši kako je Sveučilište u Mostaru jedno od osam visokoškolskih obrazovnih institucija koje je uspješno reakreditirano od nadležnih institucija što studentima osigurava jednakopravnost i priznatost diploma s ostalim europskim visokoškolskim institucijama.\n\nFoto: SUM / Smotra SUM-a\n''Sveučilišne programe prilagođavamo kako bi studenti u moderno opremljenim kabinetima usvojili nova znanja i vještine. Sustavno radimo na motivaciji studenata da kroz praktična učenja u našim nastavnim bazama iz gospodarskog sektora stječu iskustva koja će ih nakon završetka studija činiti konkurentnim na tržištu rada'', ističe prorektorica Bijakšić.\nOvo je bila prva u nizu smotri koje su planirane s ciljem upoznavanja srednjoškolaca sa studijskim programima koji se mogu studirati na Sveučilištu u Mostaru.\n\nFoto: SUM / Smotra SUM-a\n"
        },
        {
            "subtitle": "SUM",
            "intro": "Svečana akademija u povodu prijema akademika Dragana Čovića i prof. dr. Zorana Tomića u redovite članove Europske akademije znanosti i umjetnosti održat će se u četvrtak",
            "info": "\n\n\nSci-Tech\n\n /\n\n\nObrazovanje\n\n |\n10. 03. 2020. u 13:46\nFena\n",
            "title": "Svečanost u povodu prijema Čovića i Tomića u Europsku akademiju znanosti",
            "article": "\nTekst članka se nastavlja ispod baneraSvečana akademija u povodu prijema akademika Dragana Čovića i prof. dr. Zorana Tomića u redovite članove Europske akademije znanosti i umjetnosti održat će se u četvrtak, 12. ožujka na Filozofskom fakultetu Sveučilišta u Mostaru (SUM) u 13 sati.\nUz akademika Čovića i Tomića, na svečanoj akademiji obratit će se i predsjednik Hrvatske akademije za znanost i umjetnost u BiH, akademik Jakov Pehar, rektor Sveučilišta u Zagrebu prof. dr. Damir Boras i rektor Sveučilišta u Splitu prof. dr. Dragan Ljutić.\nOrganizator ovog događaja je Sveučilište u Mostaru, a izjave za medije bit će organizirane u 12.50 sati, priopćeno je iz Ureda za odnose s javnošću SUM-a.\nEuropska akademija znanosti i umjetnosti međunarodna je akademska organizacija koja okuplja preko 2.000 eminentnih znanstvenika, među kojima izdvajamo 32 dobitnika Nobelove nagrade iz cijele Europe. Rad Akademije podijeljen je u 8 razreda: Humanističke znanosti; Medicina; Umjetnost; Prirodne znanosti; Društvene znanosti, pravo i ekonomija; Tehničke i ekološke znanosti; Svjetske religije; Korporativno i javno upravljanje.\nMisija Akademije je potaknuti interdisciplinarnu suradnju među uglednim znanstvenicima svih disciplina, vodećih umjetnika i praktičara koji se bave upravljanjem, a zajednička svrha je analizirati važne društvene izazove i pomoći u rješavanju složenih pitanja za dobrobit budućnosti Europljana.\n"
        },
        {
            "subtitle": "VN Australije",
            "intro": "VN Australije održat će se pred oko 300 tisuća navijača, neovisno o strahu od koronavirusa iako je stigla i informacija da su dva člana Haasa te jedan McLarena, u izolaciji zbog sumnje u oboljenje.",
            "info": "\n\n\nAutoMoto\n\n /\n\n\nAutoMoto Sport\n\n |\n11. 03. 2020. u 09:59\nBljesak.info\n",
            "title": "Hamilton lovi Schumachera",
            "article": "\nTekst članka se nastavlja ispod baneraBranitelj naslova u Formuli 1, Britanac Lewis Hamilton, spreman je za novu sezonu koja počinje u petak Velikom nagradom Australije u Melbourneu.\nHRT prenosi kako vjeruje da je njegov Mercedes koji je bio dominantan prošle sezone, može ove, još i bolje.\nHamilton u nedjelju počinje i s lovom na Michaela Schumachera jer kreće u borbu za sedmi naslov koliko ih ima i legendarni Nijemac.\n''Osjećamo da je bolid napravio još korak naprijed u odnosu na prošlu sezonu. No, jasno je da su tu još neke stvari koje moramo u hodu riješiti'', ističe 35-godišnji Lewis Hamilton koji će kao i prošle sezone, biti momčadski kolega s Fincem Valterijem Bottasom.\nVN Australije održat će se pred oko 300 tisuća navijača, neovisno o strahu od koronavirusa iako je stigla i informacija da su dva člana Haasa te jedan McLarena, u izolaciji zbog sumnje u oboljenje.\nNo, kao i u drugim sportovima, veliki su problemi vezano uz koronavirus i ograničenja vezano uz okupljanje velikog broja ljudi, prometovanja između država...\nTako je objavljeno da su dva člana Haasa te jedan član McLarena u karanteni u hotelskoj sobi, a uoči treninga u petak koji je uvod u kvalifikacije te utrku u nedjelju.\nTreba dodati i da je kompletna momčad Ferrarija u posljednji trenutak stigla u Melbourne, točnije u nedjelju i ponedjeljak, samo 48 sati prije nego je uvedena zabrana dolaska ljudima s područja Italije koji nisu australski državljani.\nInače, baza Ferrarija, Maranello, smještena je na sjeveru Italije koja je najviše pogođena zarazama koronavirusom.\nU cijeloj Italiji ima više od 10 tisuća zaraženih te je više od 630 ljudi preminulo.\nVelika nagrada Australije održat će se pred oko 300 tisuća navijača koji će velikim dijelom bodriti svoga heroja, vozača Renaulta, Daniela Ricciarda.\nInače, otkazani su dogovoreni sponzorski i medijski susreti s njim, a zbog straha od koronavirusa s obzirom na to da se radi o zatvorenom prostoru i velikom broju ljudi.\nPodsjetimo, organizatori Formule 1 otkazali su VN Kine u Šangaju u travnju, a u Bahreinu će se Velika nagrada voziti 22. ožujka kako je i planirano, no na njoj neće biti navijači.\n"
        },
        {
            "subtitle": "Popijte kavu",
            "intro": "Kafeterija je smještena na posljednjem katu centru Rizea, a vlasnik Bakir je kupio četiri \"bube\" i podigao ih u objekt.",
            "info": "\n\n\nAutoMoto\n\n /\n\n\nFlash\n\n |\n10. 03. 2020. u 17:23\nBljesak.info\n",
            "title": "\"Bube\" na fasadi: Kafeterija posvećena kultnom automobilu",
            "article": "\nTekst članka se nastavlja ispod baneraUgostitelj Gokhan Bakir je kafeteriju na posljednjem katu zgrade ukrasio Volkswagen bubama, a dva popularna vozila doslovno su zakačena na panou s imenom kafeterije, javlja Anadolu Agency (AA).\nBrojne su manifestacije u svijetu posvećene Volkswagen bubama, automobilima koji uživaju kultni status u svijetu, a idejnim tvorcem tog vozila smatra se njemački inženjer Ferdinand Porsche.\n\nFoto: AA / Kafeterija posvećena kultnom automobilu\nU turskom gradu Rize postoji \"WossWossCoffee\" čiji interijer i eksterijer su u potpunosti ukrašeni \"bubama\" i koji slovi za mjesto susreta ljubitelja tog automobila iz cijele Turske i šire.\nKafeterija je smještena na posljednjem katu centru Rizea, a vlasnik Bakir je kupio četiri \"bube\" i podigao ih u objekt.\n\nFoto: AA / Kafeterija posvećena kultnom automobilu\nKako bi stvorio jedinstven koncept, Bakir je dvije žute \"bube\" postavio na pano na fasadi povrh zgrade na kojem stoji i naziv kafeterije \"WossWossCoffee\".\n\nFoto: AA / Kafeterija posvećena kultnom automobilu\nPreostale dvije \"bube\", tirkizno-plavu i bordo, razdvojio je napola i unutar njih postavio stolove kako bi gosti mogli imati jedinstven ugođaj dok kafu ili čaj piju u kultnom automobilu.\n\"Želja mi je bila da Rize dobije jedinstvenu kafeteriju. Stručni ljudi su uspjeli napraviti dobar posao. Reakcije ljudi su pozitivne\", kazao je Bakir.\nIstičući kako farovi \"buba\" okačenih na fasadi noću sijaju, Bakir je kazao da je riječ o automobilima iz 30-tih godina prošlog stoljeća.\n\nFoto: AA / Kafeterija posvećena kultnom automobilu\n"
        },
        {
            "subtitle": "Opreza nikad dosta",
            "intro": "Propusti u kriptografiji omogućavaju hakiranje čipa odgovornog za otključavanje vozila, pa je napadačima olakšana krađa nekih modela automobila.",
            "info": "\n\n\nAutoMoto\n\n /\n\n\nFlash\n\n |\n10. 03. 2020. u 09:26\nBljesak.info\n",
            "title": "Stariji modeli Toyote, Tesle, Kije i Hyundaija podložni lakom kopiranju ključeva",
            "article": "\nTekst članka se nastavlja ispod baneraProtekloga tjedna sigurnosni su stručnjaci iz Belgije i Velike Britanije objavili su kako su otkrili ranjivosti u enkripcijskim sustavima kod starijih modela automobila Toyote, Tesle, Kije i Hyundaija.\nPropust koji su otkrili omogućava napadačima prilično lako skeniranje signala za otključavanje vozila putem \"keyless entry\" ključeva.\nKloniranje ključeva\nSve što za krađu nekog od spornih modela vozila treba učiniti jest približiti se automobilu s RFID primopredajnikom radio signala koje emitira vozilo.\nČitač potom \"hvata\" signal te, zbog propusta u načinu enkripcije podataka, lako iz dobivenih podataka izračunava kombinaciju koju bi vozilu inače odaslao originalni ključ.\nNakon toga uređaj treba samo odaslati povratni signal i tako \"imitirati\" postojanje ključa u blizini vozila – i ono se otključava, javlja Bug.\nPropust je lociran u čipu DST80 proizvođača Texas Instrumentsa, kažu istraživači. On ima ugrađenu kriptografsku zaštitu, no proizvođači vozila nisu koristili njegovu punu mogućnost 80-bitne enkripcije, već su se zadržali na 24-bitnoj zaštiti – koju je u ovoj varijanti moguće računalom probiti u djeliću sekunde i tako klonirati ključ. Loša implementacija sigurnosnog rješenja u ovom slučaju omogućava krađu vozila.\nTesla zakrpana, ostali ne\nIz Tesle su već objavili kako su zakrpom za firmware na pogođenim Modelima S već onemogućili iskorištavanje ovog propusta, dok kod ostalih ne postoji mogućnost over-the-air nadogradnje pa samim time niti ispravljanja ovog propusta.\nToyota, Kia i Hyundai poručili su kako su zahvaćeni stariji modeli automobila i da taj propust ne predstavlja preveliku opasnost za njihove vlasnike.\nTo su argumentirali činjenicom da bi za ovakvo hakiranje trebalo posjedovati specijalizirani uređaj koji nije javno dostupan. Međutim, istraživači se s time ne slažu i poručuju kako su oni dokazali da koncept funkcionira i s korištenjem vrlo pristupačnog hardvera.\nU svojem radu ipak nisu otkrili sve detalje otkrivenog propusta kako ne bi kradljivcima olakšali posao.\n"
        },
        {
            "subtitle": "Vozači",
            "intro": "Na svim dionicama savjetuje se oprezna vožnja i podsjeća da je posjedovanje zimske opreme zakonski obvezno.",
            "info": "\n\n\nAutoMoto\n\n /\n\n\nStanje na cestama\n\n |\n10. 03. 2020. u 08:20\nBljesak.info\n",
            "title": "Posjedovanje zimske opreme još je obvezno",
            "article": "\nTekst članka se nastavlja ispod baneraNa smanjenu vidljivost zbog magle ovoga jutra upozorava se na cestovnim pravcima: Zenica-Doboj, Tuzla-Zvornik i Tuzla-Orašje.\nNa svim dionicama savjetuje se oprezna vožnja i podsjeća da je posjedovanje zimske opreme zakonski obvezno.\nZbog redovnog servisiranja tunela Oštrik i Vukov Gaj, večeras od 19.00 sati do 06.00 sati ujutro za promet će biti zatvorena dionica autoceste A-1 Sarajevo sjever – Butila (smjer Sarajevo sjever-Butila).\nDanas od 08.00 do 16.00 sati izvodit će se radovi na mostu u Reljevu na magistralnoj cesti Jošanica-Stup. Na ovoj dionici prometovat će se usporeno, jednom trakom.\nNa magistralnoj cesti Jajce-Crna Rijeka u mjestu Ugarak, zbog sanacijskih radova od 07.00 do 16.00 sati dolazi do povremenih polusatnih obustava (uz 15-minutno propuštanje vozila). Iza 16 sati na ovoj dionici prometuje se naizmjenično, jednom trakom.\nObustava prometa zbog sanacijskih radova na snazi je i na putnom pravcu Crna Rijeka-Mrkonjić Grad u mjestu Bjelajce od 09.00 do 15.00 sati.\nNa magistralnoj cesti Zenica-Nemila, kroz tunel Vranduk, od 05.00 do 21.00 sat prometuje se dvosmjerno. Od 21.00 sat do 00.30 sati vozila se propuštaju naizmjenično, dok je od 00.30 do 05.00 sati promet kroz tunel obustavljen. Za vrijeme obustave vozila do 7,5 tona ukupne mase mogu koristiti obilaznicu kroz naselje Tetovo, a vozila iznad 7,5 tona alternativne pravce Doboj-Šićki Brod- Sarajevo i Žepče-Zavidovići-Olovo-Sarajevo.\nNa graničnim prijelazima zadržavanja nisu duža od 30 minuta.\nZbog radova na izgradnji novog graničnog prijelaza obustavljen je promet na graničnom prijelazu Deleuša-Vraćenovići, priopćeno je iz BIHAMK-a.\n"
        },
        {
            "subtitle": "HAK",
            "intro": "Ostavite li automobil dugo na parkiralištu i ne vozite li ga tjednima, mogli biste imati velikih problema. Mnogi dijelovi vozila, naime, ne podnose dugo stajanje.",
            "info": "\n\n\nAutoMoto\n\n /\n\n\nFlash\n\n |\n09. 03. 2020. u 18:50\nHAK\n",
            "title": "Ako vam je automobil dugo parkiran i ne vozite ga mogli biste imati velikih problema",
            "article": "\nTekst članka se nastavlja ispod banera\nIlustracija / Mnogi dijelovi vozila ne podnose dugo stajanje\nOstavite li automobil dugo na parkiralištu i ne vozite li ga tjednima, mogli biste imati velikih problema. Mnogi dijelovi vozila, naime, ne podnose dugo stajanje.\nAkumulator se prazni kad automobil stoji. Jednostavno! Ne vozite li automobil tjednima, vjerojatno će se isprazniti, odnosno nećete moći uključiti motor.\n \nDiskovi na kočnicama će zahrđati i prva kočenja će biti daleko od performansi kočnica kad su potpuno ispravne. Kočiona sila bit će mnogo slabija i morat će proći neko vrijeme prije nego što se kočnice vrate punoj funkcionalnosti. Ostavljate li automobil da stoji duže vrijeme ne potežite ručnu kočnicu, jer bise pločice i diskovi mogli zaglaviti.\nDugim stajanjem na jednom mjestu gume će se vjerojatno deformirati. Provjerite ih kod servisera, pogotovo ako osjetite vibracije kojih nije bilo prije nego što ste posljednji put vozili.\nParkirate li vozilo zimi i puno je soli, ne treba posebno napominjati kakav će utjecaj imati na limene površine automobila. Korozija neće biti vidljiva odmah, ali će se definitivno brže razviti.\nOstavite li automobil u čijem interijeru ima mnogo vlage, velika je vjerojatnost da će vas, kad mu se vratite nakon nekoliko tjedana, osupnuti neugodan miris. Parkirate li u garaži, uvijek ostavite prozore lagano spuštene – tek toliko da zrak ulazi u kabinu.\nU rezervoaru bi se mogla stvoriti hrđa zbog kondenzacije. Zbog toga biste, prije dugotrajnog parkiranja, trebali napuniti rezervoar gorivom.\n"
        },
        {
            "subtitle": "Novinarstvo danas",
            "intro": "Komentirao je odluku Nogometnog saveza BiH prema kojoj se utakmice Premijer lige u iduća dva kola igraju bez prisustva gledatelja.",
            "info": "\n\n\nSport\n\n /\n\n\nFlash\n\n |\n11. 03. 2020. u 12:51\nBljesak.info\n",
            "title": "Baho Topalbećirević oduševio studente pričom o životu sportskog novinara",
            "article": "\nTekst članka se nastavlja ispod banera''Ništa tako ne okuplja mase, ne uzbuđuje ljude, nema nigdje toliko adrenalina kao u sportu i onda se to prenosi na državu i ljude. Spojimo se s evenutalnim uspjehom svog kluba i države'', kazao je poznati sportski komentator i novinar Sabahudin Topalbećirević koji je održao predavanje o temi ''Sportski uspjesi u funkciji promocije države'' na Filozofskom fakultetu Sveučilišta u Mostaru. \nNavodeći primjere Luke Modrića, Edina Džeke i Novaka Đokovića, zapitao se koji političar na toliki način ispromovirati vlastitu državu. \n\nFoto: Bljesak.info / Sabahudin Topalbećirević\nTo je naš veliki problem, ako prvih 15 minuta gledamo samo političare. Danas se sve promjenilo, brzina, mediji, novinari, u kojima svako dobiva šansu bez provjere. Važno je imati objektivne novinare što je danas najteže. \nKomentirao je odluku Nogometnog saveza BiH prema kojoj se utakmice Premijer lige u iduća dva kola igraju bez prisustva gledatelja.\n\"Brine me ova situacija sa koronavirusom i to pokazuje koliko je sport važan. Što je utakmica bez navijača? Zašto? Ja bih sve utakmice odgodio i ne bih dao da se igra pred praznim tribinama. Bolje odgoditi mjesec dana, pa ubrzati natjecanje i da publika dođe na stadion. I onako u Bosni i Hercegovini nema puno publike i ovo malo što dolazi treba da ih otjeramo\", naveo je Topalbećirević.\n\nFoto: Bljesak.info / Predavanje Sabahudina Toplabećirevića\nIzvještavao je s Olimpijskih igara u Sydneju i Pekingu, četiri Svjetska i Europska prvenstva u nogometu, stotine prijenosa utakmica Lige prvaka od toga 51 utakmicu uživo.\nBio je na 19 finala Lige prvaka, od čega je devet prenosio za Javni servis po čemu je apsolutni rekorder u regiji. Autor je nekoliko sportsko – dokumentarnih filmova koji govore o velikim regionalnim sportskim imenima.\nPrenošenje utakmica Lige prvaka i utakmica reprezentacije ipak mu je, istaknuo je, najdraže. \n\nFoto: Bljesak.info / Sabahudin Topalbećirević\n \n"
        },
        {
            "subtitle": "Sve jači i zreliji",
            "intro": "''Smatramo da smo jedna ustanova koja radi svakodnevno na potpunoj inkluziji djece i mladih sa poteškoćama u razvoju u sve sfere društva'', istaknula je Mezit. ",
            "info": "\n\n\nLifestyle\n\n /\n\n\nFlash\n\n |\n11. 03. 2020. u 10:44\nBljesak.info\n",
            "title": "Dan Los Rosalesa: Ustanova koja svojim korisnicima pruža šansu za ravnopravan život",
            "article": "\nTekst članka se nastavlja ispod banera''Iz dana u dan sve smo zreliji, jači i izrastamo u jednu ustanovu koja je sigurno jedinstvena u Mostaru, HNŽ-u i šire'', kazala je direktorica centra 'Los Rosales' Mirna Mezit na svečanosti dana ovog centra. \nCentar 'Los Rosales' trenutačno ima 130 korisnika, starosne dobi od 2 do 45-50 godina. \n''Imamo predškolski odgoj, osnovnu školu, radno rehabilitacijske radionice za korisnike iznad 18 godina, rezidentni smještaj u kojem djeca borave od ponedjeljka do petka. Smatramo da smo jedna ustanova koja radi svakodnevno na potpunoj inkluziji djece i mladih sa poteškoćama u razvoju u sve sfere društva'', istaknula je Mezit. \nOvogodišnju svečanost svojim prisustvom uveličao je zamjenik veleposlanika Španjolske u BiH Nuño Santos.\n''Los Rosales i ono što oni rade simbolizira ono što Španjolska želi podići u BiH, u ovom slučaju integracija osoba s posebnim potrebama, ali i integraciju svih. Rezultati Los Rosalesa zaista su izuzetni i metode koji oni ovdje primjenjuju očigledno odlične budući da je među roditeljima u ovoj regiji to postao referentni centar'', kazao je Nuño Santos.\nPrema riječima Mezit, potrebe za ovakvim uslugama su sve veće i veće, ''posebno kada se osvrnemo da je ovakvih ustanova jako malo, prije smo mislili da su ovakve ustanove zatvorenog tipa, diskriminacijske, a mi svakodnevno razuvjeravamo ljude da to nije točno i da smo veoma otvorena ustanova, da korisnicima i djeci pružamo šansu da budu ravnopravni članovi društva i sudjeluju u svim sferama života''.\nNa svečanosti najmlađi korisnici su imali priliku sudjelovati na modnoj reviji pod sloganom ''Budi ponosan''.\n"
        },
        {
            "subtitle": "Slavna manekeknka",
            "intro": "Lijepa Britanka objavila je fotografiju na kojoj je neprepoznatljiva jer se uvukla u bijelo odijelo, na sebi ima naočale, plavu masku preko lica te ružičaste kirurške rukavice.",
            "info": "\n\n\nLifestyle\n\n /\n\n\nFlash\n\n |\n11. 03. 2020. u 10:43\nBljesak.info\n",
            "title": "Nitko je nije prepoznao ispod zaštitne maske i odijela",
            "article": "\nTekst članka se nastavlja ispod banera\nFoto:Facebook / Naomi Campbell spremna za put\nManekenka Naomi Campbell prošle godine je objavila video kako dezinficira svoje avionsko sjedalo te se snimka odmah proširila u svim medijima, a sada je otkrila detaljne metode pomoću kojih se namjerava zaštititi od koronavirusa.\n\nFoto:Facebook / Naomi Campbell spremna za put\nLijepa Britanka objavila je fotografiju na kojoj je neprepoznatljiva jer se uvukla u bijelo odijelo, na sebi ima naočale, plavu masku preko lica te ružičaste kirurške rukavice.\n\nFoto:Facebook / Naomi Campbell spremna za put\n\"Sigurnost na prvom mjestu, viša razina. Cijeli video objavit ću na svom kanalu na YouTubeu uskoro\", napisala je 49-godišnja manekenka na Instagramu.\n\nFoto:Facebook / Naomi Campbell spremna za put\nSupermodel često s fanovima na društvenim mrežama dijeli metode higijenske zaštite. Istaknula je da voli putovati, no uvijek pripazi na to da je njezino zdravlje sigurno, prenosi Dnevnik.hr.\n"
        },
        {
            "subtitle": "Napretkov tjedan kulture",
            "intro": "Ova izložba se održala u Hrvatskom domu hercega Stjepan Kosača kao jedan od pet kulturnih događaja ove manifestacije. ",
            "info": "\n\n\nKultura\n\n /\n\n\nSlikarstvo\n\n |\n10. 03. 2020. u 20:42\nBljesak.info\n",
            "title": "Kristina Ćavar mostarskoj publici predstavila svoj 'Conjuctio Magna'",
            "article": "\nTekst članka se nastavlja ispod baneraAkademska slikarica Kristina Ćavar predstavila se mostarskoj publici s 40 minijatura izrađenih u ciklusu \"Conjuctio Magna\".\n''Ove minijature rađene su u kombiniranim tehnikama. Rabila sam olovke, bojice, sprej, akril i sve drugo što mi je došlo u ruke u određenom trenutku. Format minijature mi paše jer u jednom trenutku mogu tretirati tri-četiri mala formata i onda se vraćati i ponovno, slojem na sloj pokušavati naći taj neki vizualni zvuk, nešto što mi je zatitralo i što bi se moglo dobro uklopiti u priču Conjuctio Magna\"',kazala je umjetnica na otvaranju izložbe.\nPojasnila je da je \"Conjuctio Magna\" termin koji su koristili srednjovjekovni astronomi za betlehemsku zvijezdu.\n\nFoto: Bljesak.info / Otvorenje izložbe Cojnuctio Magna\n''Ovih 40 sličica je, zapravo, traganje za tom tajnom, neiskazanim otajstvom, jer još uvijek se ne zna što je bila betlehemska zvijezda. Imamo samo nekoliko hipoteza i onda sam ja kroz tu priču pokušala pronaći sebe, neki svoj vizualni izričaj i tako je nastala ova moja izložba'', dodala je Ćavar.\n\nFoto: Bljesak.info / Otvorenje izložbe Cojnuctio Magna\nIzložba \"Conjuctio Magna\" dio je Napretkovog tjedna kulture, koji se od 9. do 14. ožujka održava u Mostaru.\nPo riječima dopredsjednika Hrvatskog kulturnog društva (HKD) Napredak - Glavne podružnice Mostar Miroslava Landeke, u pet dana trajanja manifestacije mostarska publika imat će priliku uživati u glazbenom, likovnom i književnom programu.\n''Nadam se da će Napretkov tjedna kulture postati tradicionalan i da ćemo već sljedeće godine imati bolji i bogatiji program. Nadamo se pozitivnim reakcijama javnost i našeg članstva'', dodao je Landeka.\n\nFoto: Bljesak.info / Otvorenje izložbe Cojnuctio Magna\n\nFoto: Bljesak.info / Otvorenje izložbe Cojnuctio Magna\nKristina Ćavar rođena je 1985. u Doboju. Osnovnu školu završila je u Žepču, opću gimnaziju u Katoličkom školskom centru \"Don Bosco\" u istom gradu, a na Akademiji likovnih umjetnosti u Širokom Brijegu diplomirala je 2008. u klasi prof. Ante Kajinića, slikarski odjel.\nPoslijediplomski studij Ars sacra na širokobriješkoj akademiji završila je 2010. kod istog profesora.\nČlanica je Udruženja likovnih umjetnika Bosne i Hercegovine, Društva hrvatskih likovnih umjetnika Federacije BiH, Udruženja likovnih umjetnika EN FACE te Udruženja likovnih stvaralaca Šabac, Srbija. Dobitnica je brojnih nagrada i priznanja za umjetnički rad.\n\nFoto: Bljesak.info / Otvorenje izložbe Cojnuctio Magna\n"
        },
        {
            "subtitle": "I novi kruh",
            "intro": "Kruh za dijabetičare koji ima 30 posto manje probavljivih ugljikohidrata od kruha normalnog sastava. Kruh je primarno namijenjen osobama oboljelim od dijabetesa.",
            "info": "\n\n\nLifestyle\n\n /\n\n\nZdravlje\n\n |\n10. 03. 2020. u 18:30\nBljesak.info\n",
            "title": "Mostar: Dijabetičari upoznali važnost dobre prehrane",
            "article": "\nTekst članka se nastavlja ispod banera\"Važnost prehrane u kontroli dijabetesa\" naziv je predavanja koje je održano u maloj dvorani HD herceg Stjepana Kosača u Mostaru.\nNa predavanju je o regulaciji dijabetesa govorio prof. dr. sc. Danijel Pravdić, endokrinolog u Sveučilišnoj kliničkoj bolnici Mostar i izvanredni profesor Medicinskog fakulteta, dok je o načinu prehrane i kombiniranju namirnica kroz praktične primjere govorila magistrica nutriocionizma, Nevena Pandža, nutricionistica SKB-e.\nPravdić je upoznao posjetitelje o savjetovalištu i materijalima za edukaciju s kojima raspolaže. \n''Moje predavanje uvelo je posjetitelje u to što je šećerna bolest, kako do nje dolazi i kakve smo iskorake napravili u posljednje vrijeme po pitanju edukacija i ostalih oblika terapija koje provodimo na našem odjelu pa su se dijabetičari tipa 1 mogli upoznati s tim prednostima'', kazao je prof. Pravdić.\n\nFoto: Bljesak.info / Predavanje o važnosti prehrane u kontroli dijabetesa\nPredavanje organizira Udruga dijabetičara u HNŽ \"Insula\" uz potporu \"Klas\" Sarajevo čiji su predstavnici ovom prigodom svim posjetiteljima predstavili i uručili svoj novi proizvod \"Kruh za dijabetičare\", novitet koji dolazi iz kompanije Klas.\nAmela Kalić, menadžerica ''Klasa'' kazala je kako ''Klas'' želi svojim potrošačima pružiti pravi i kvalitetan proizvod namjenski kreiran za dijabetes.\n''To je novitet na području BiH i drago nam je da radimo sa jednim ovakvim udruženjem koje se istinski trudi promovirati svijest o dijabetesu'', kazala je Kalić.\n\nFoto: Bljesak.info / Predavanje o važnosti prehrane u kontroli dijabetesa\nKruh za dijabetičare koji ima 30 posto manje probavljivih ugljikohidrata od kruha normalnog sastava. Kruh je primarno namijenjen osobama oboljelim od dijabetesa.\nPredsjednik udruge Insula kazao je kako je ovaj događaj odrađen spontano ''Klasom'' te da su htjeli saznati nešto više o novom proizvodu te širu masu upoznati s njegovim prednostima.\n"
        },
        {
            "subtitle": "Popijte kavu",
            "intro": "Kafeterija je smještena na posljednjem katu centru Rizea, a vlasnik Bakir je kupio četiri \"bube\" i podigao ih u objekt.",
            "info": "\n\n\nAutoMoto\n\n /\n\n\nFlash\n\n |\n10. 03. 2020. u 17:23\nBljesak.info\n",
            "title": "\"Bube\" na fasadi: Kafeterija posvećena kultnom automobilu",
            "article": "\nTekst članka se nastavlja ispod baneraUgostitelj Gokhan Bakir je kafeteriju na posljednjem katu zgrade ukrasio Volkswagen bubama, a dva popularna vozila doslovno su zakačena na panou s imenom kafeterije, javlja Anadolu Agency (AA).\nBrojne su manifestacije u svijetu posvećene Volkswagen bubama, automobilima koji uživaju kultni status u svijetu, a idejnim tvorcem tog vozila smatra se njemački inženjer Ferdinand Porsche.\n\nFoto: AA / Kafeterija posvećena kultnom automobilu\nU turskom gradu Rize postoji \"WossWossCoffee\" čiji interijer i eksterijer su u potpunosti ukrašeni \"bubama\" i koji slovi za mjesto susreta ljubitelja tog automobila iz cijele Turske i šire.\nKafeterija je smještena na posljednjem katu centru Rizea, a vlasnik Bakir je kupio četiri \"bube\" i podigao ih u objekt.\n\nFoto: AA / Kafeterija posvećena kultnom automobilu\nKako bi stvorio jedinstven koncept, Bakir je dvije žute \"bube\" postavio na pano na fasadi povrh zgrade na kojem stoji i naziv kafeterije \"WossWossCoffee\".\n\nFoto: AA / Kafeterija posvećena kultnom automobilu\nPreostale dvije \"bube\", tirkizno-plavu i bordo, razdvojio je napola i unutar njih postavio stolove kako bi gosti mogli imati jedinstven ugođaj dok kafu ili čaj piju u kultnom automobilu.\n\"Želja mi je bila da Rize dobije jedinstvenu kafeteriju. Stručni ljudi su uspjeli napraviti dobar posao. Reakcije ljudi su pozitivne\", kazao je Bakir.\nIstičući kako farovi \"buba\" okačenih na fasadi noću sijaju, Bakir je kazao da je riječ o automobilima iz 30-tih godina prošlog stoljeća.\n\nFoto: AA / Kafeterija posvećena kultnom automobilu\n"
        },
        {
            "subtitle": "Smotra",
            "intro": "Budući studenti mogli su se upoznati sa sveučilišnim programima, kao i uvjetima upisa.",
            "info": "\n\n\nSci-Tech\n\n /\n\n\nObrazovanje\n\n |\n10. 03. 2020. u 16:17\nBljesak.info\n",
            "title": "Sveučilište zainteresiralo maturante iz Srednjobosanske županije",
            "article": "\nTekst članka se nastavlja ispod baneraSveučilište u Mostaru, u suradnji s nadležnim županijskim ministarstvom, organiziralo je smotru za buduće studente koja je održana u Kiseljaku u Srednjoj školi Ivana Gorana Kovačića.\n\nFoto: SUM / Smotra SUM-a\nNa smotri su se učenicima završnih razreda srednjih škola i svim zainteresiranim predstavili fakulteti Sveučilišta u Mostaru: Agronomski i prehrambeno-tehnološki fakultet, Ekonomski fakultet, Filozofski fakultet, Fakultet prirodoslovno-matematičkih i odgojnih znanosti, Fakultet strojarstva i računarstva, Medicinski fakultet, Pravni fakultet, Fakultet zdravstvenih studija, Građevinski fakultet, Farmaceutski fakultet, Akademija likovnih umjetnosti, Studentski centar i Studentski zbor.\n\nFoto: SUM / Smotra SUM-a\n''Studenti su na prvom mjestu na Sveučilištu u Mostaru i to je poruka koju smo htjeli, prenijeti maturantima Središnje Bosne i nadamo se kako ćemo ih pozdraviti i početkom listopada kada se upišu kod nas na Sveučilište u Mostaru'', kazao je Željko Perković predsjednik Studentskog zbora.\nBudući studenti mogli su se upoznati sa sveučilišnim programima, kao i uvjetima upisa. Nazočnima se obratila prorektorica prof. dr. Sanja Bijakšić naglasivši kako je Sveučilište u Mostaru jedno od osam visokoškolskih obrazovnih institucija koje je uspješno reakreditirano od nadležnih institucija što studentima osigurava jednakopravnost i priznatost diploma s ostalim europskim visokoškolskim institucijama.\n\nFoto: SUM / Smotra SUM-a\n''Sveučilišne programe prilagođavamo kako bi studenti u moderno opremljenim kabinetima usvojili nova znanja i vještine. Sustavno radimo na motivaciji studenata da kroz praktična učenja u našim nastavnim bazama iz gospodarskog sektora stječu iskustva koja će ih nakon završetka studija činiti konkurentnim na tržištu rada'', ističe prorektorica Bijakšić.\nOvo je bila prva u nizu smotri koje su planirane s ciljem upoznavanja srednjoškolaca sa studijskim programima koji se mogu studirati na Sveučilištu u Mostaru.\n\nFoto: SUM / Smotra SUM-a\n"
        },
        {
            "subtitle": "Prezentacija Hercegovine",
            "intro": "Ručno izrađeni nakit nekoliko već afirmiranih umjetnika, i modernog ali i tradicionalnog dizajna, ali likeri, marmelade i rakije iz domaće proizvodnje lokalnih obiteljskih gospodarstava s naglaskom na ekološku proizvodnju pune police ove trgovine.",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nPromo\n\n |\n10. 03. 2020. u 14:55\nBljesak.info\n",
            "title": "Na Starom Mostu otvorena Handmade art gallery"
        },
        {
            "subtitle": "Droga",
            "intro": "Pripadnici SIPA-e su na području Mostara, Kiseljaka i Stoca uhitili šest osoba i oduzeli do sada tri tone skunka. Pronađen je veliki iznos novca. Ukupno je SIPA zadokumentirala sedam tona narkotika.",
            "info": "\n\n\nVijesti\n\n /\n\n\nCrna Kronika\n\n |\n10. 03. 2020. u 10:50\nBljesak.info\n",
            "title": "Velika akcija SIPA-e i na području Mostara: Uhićena šestorica, oduzete oko tri tone skunka",
            "article": "\nTekst članka se nastavlja ispod baneraPripadnici Državne agencije za istragu i zaštitu (SIPA) uhitili su jutros, na području Mostara, Kiseljaka i Stoca šest osoba zbog trgovine drogom. Jedan od osumnjičenih uhićen je u Trebinju.\nU nastavku operativne akcije kodnog naziva 'SKY', policijski službenici Državne agencije za istrage i zaštitu, lišili su slobode šest osoba zbog postojanja osnova sumnje da su počinila kazneno djelo iz člana 250. Kaznenog zakona Bosne i Hercegovine 'Organizirani kriminal', u vezi sa kaznenim djelom iz člana 195. 'Neovlašteni promet opojnim drogama' istog zakona.\nU tijeku su pretresi na četiri lokacije u Stocu, Trebinju i Kiseljaku i u dosadašnjem dijelu operativnih aktivnosti, policijski službenici su otkrili i privremeno oduzeli više stotina tisuća eura, tri tzv. 'kripta' telefona, više mobilnih telefona, određenu količinu opojne droge kao i druge predmete i tragove koji se mogu dovesti u vezu sa naprijed navedenim kaznenim djelima. \n\nFoto: Sipa / Zaplijenjena droga\nPostoje osnovi sumnje da su se gore navedene osobe, s ciljem sticanja protupravne imovinske koristi, bavile neovlaštenim međunarodnim prometom opojnih droga, odnosno da se isti dovode u vezu sa krijumčarenjem najmanje sedam tona opojne droge cannabis sativa iz Albanije i Crne Gore u Bosnu i Hercegovinu i Republiku Hrvatsku, kao i dalje u zemlje Europske Unije.\nOd navedene količine policijski službenici SIPA-e su u proteklih 20 mjeseci zaplijenili oko tri tone opojne droge cannabis sativa u više odvojenih operativnih akcija. Nakon izvšene kriminalističke obrade u prostorijama SIPA-e, osobe lišene slobode će biti predate u dalju nadležnost Tužiteljstvu Bosne i Hercegovine.\nNavedene aktivnosti vrše se po naredbama Suda BiH i Tužiteljstva BiH.\n \n"
        },
        {
            "subtitle": "Dijalog i poštivanje",
            "intro": "''Treba nam svima kulture, u punom smislu riječi: dijaloga, poštivanja i uvažavanja jednih drugih'', kazao je Landeka.",
            "info": "\n\n\nKultura\n\n /\n\n\nGlazba\n\n |\n09. 03. 2020. u 20:10\nBljesak.info\n",
            "title": "Počeo Napretkov tjedan kulture: Svima nam je potrebna ",
            "article": "\nTekst članka se nastavlja ispod baneraKoncertom klasične glazbe počela je kulturna manifestacija ''Napretkov tjedan kulture'' u organizaciji HKD 'Napredak' koja će trajati sve do 14. ožujka. \n\nFoto: Bljesak.info / Koncert klasične glazbe\nNastupili su tamburaški sastav 'Misericordia' dok su solisti bili prof. Brigita Šilić (klavir), prof. Nikolina Šušak (flauta), prof. Monija Jarak Mikulić (mezzosopran), Sara Brkić (violina), Nika Gadžić (violina).\nDopredsjednik HKD Napredak Mostar Miroslav Landeka istaknuo je kako su ključne riječi ove manifestacije kultura i napredak cijelog društva.\n''Treba nam svima kulture, u punom smislu riječi: dijaloga, poštivanja i uvažavanja jedni drugih'', kazao je Landeka.\n\nFoto: Bljesak.info / Koncert klasične glazbe\n"
        },
        {
            "subtitle": "Strateški dokument",
            "intro": "Strategija je integrisani, multisektorski strateški dokument Federacije Bosne i Hercegovine koji definira javne politike i usmjerava razvoj na teritoriji FBiH.",
            "info": "\n\n\nVijesti\n\n /\n\n\nFlash\n\n |\n09. 03. 2020. u 14:12\nBljesak.info\n",
            "title": "U Mostaru predstavljena Strategija razvoja Federacije BiH 2021-2027.",
            "article": "\nTekst članka se nastavlja ispod baneraU zgradi Vlade Federacije BiH u ponedjeljak 9. ožujka u Mostaru je predstavljena Strategija razvoja Federacije BiH 2021.-2027., koju po odluci Vlade Federacije Bosne i Hercegovine vodi Federalni zavod za programiranje razvoja. \nStrategija je integrirani, multisektorski strateški dokument Federacije Bosne i Hercegovine koji definira javne politike i usmjerava razvoj na teritoriju FBiH. To je podloga za usklađivanje i izradu sektorskih strategija, strategija razvoja županija i jedinica lokalne samouprave, te osnovna platforma socioekonomskog razvoja FBiH. \n\n  / U Mostaru predstavljena Strategija razvoja Federacije BiH 2021-2027.\nZavod je glavni koordinator procesa izrade Strategije razvoja Federacije. Kroz radne grupe u procesu konzultacija sudjelovalo je 476 sudionika iz nacionalnih institucija, županija, jedinica lokalne samouprave, poslovne zajednice, nevladinog sektora, akademske zajednice, te ostalih socio-ekonomskih aktera i zainteresiranih strana. \nU izradi Strategije sudjelovali su predstavnici Zavoda, direktor Ureda premijera Vlade FBiH i eksterni eksperti za pojedine oblasti i podoblasti. \n\n  / U Mostaru predstavljena Strategija razvoja Federacije BiH 2021-2027.\n “Uspostavljene su četiri tematske grupe: ekonomski razvoj, društveni razvoj, održivi infrastrukturni i prostorni razvoj, te dobra i inkluzivna uprava sa podgrupama. Smjernice za izradu ovog dokumenta dobili smo na temelju analize dostupnih strateških dokumenata sa nacionalnog i entitetskog nivoa, županija, planskih dokumenata u okviru EU IPA, preporuke EU, Agenda UN o ciljevima održivog razvoja 2030. i drugih relevantnih podataka.“ kazala je prof.dr.sc. Mirjana Milićević eksterni ekspert za izradu podoblasti ruralnog razvoja, turizma i upravljanja prirodnim resursima i okoliša.\n“Ovaj dokument nastaje u važnom period kada je u BiH započet proces implementacije ciljeva održivog razvoja iz Agende UN 2030. i izrada Strategije pametne specijalizacije. Imamo usuglašenu Reformska agenda 2 kao nastavak socioekonomskih reformi i završen Upitnik Europske komisije. \n\n  / U Mostaru predstavljena Strategija razvoja Federacije BiH 2021-2027.\nDefinirali smo viziju razvoja Federacije BiH kroz pet ključnih strateških ciljeva koji će se implementirati putem definiranih mjera u šestogodišnjem periodu. Glavni strateški ciljevi su ubrzan ekonomski razvoj, inkluzivan i prosperitetan društveni razvoj gdje obrazovanje i zdravlje imaju ključnu ulogu u razvoju ljudskog kapitala, potom održiv okolišni razvoj gdje je Posebna pažnja posvećena zaustavljanju negativnih trendova u okolišu, efikasan razvoj infrastrukture koji kroz razvoj ekonomije i društva zahtijeva izgradnju i održavanje transportne, telekomunikacijske, energetske i komunalne infrastructure te efikasne, transparentne i odgovorne javne institucije utemeljene na vladavini prava i primjerene potrebama zemlje višeg srednjeg dohotka i u funkciji građana, firmi i drugih aktera društvene zajednice.” dodala je prof.dr.sc Milićević.\n \n"
        },
        {
            "subtitle": "Čestitke",
            "intro": "Polaganje je održano u dva termina, a pred komisiju su izašli prvo učenici koji su polagali za žuti pojas, te potom malo iskusniji kandidati.",
            "info": "\n\n\nSport\n\n /\n\n\nOstali sportovi\n\n |\n09. 03. 2020. u 13:45\nBljesak.info\n",
            "title": "Borsini učenici položili za nove pojaseve",
            "article": "\nTekst članka se nastavlja ispod baneraU judo klubu Borsa održano je polaganje za žuti i žuto-narančasti pojas,a 52 učenika uspješno su položili za viši pojas.Učenici koji su se za svoje nove pojaseve pripremali u proteklom razdoblju pokazali su primjereno znanje i dobru disciplinu, te su uspješno položili za višu razinu.\nPolaganje je održano u dva termina, a pred komisiju su izašli prvo učenici koji su polagali za žuti pojas, te potom malo iskusniji kandidati.\nŽuti pojas položili su:Lorena Batista, Lana Vranješ, Eva Vranješ, Nikola Majerski, Josip Zadro, Kiara Krtalić, Mirko Kolovrat, Ante Leko, Marin Leko, Filip Jelčić, Ema Margeta, Danijel Margeta, Damjan Pranjić, Mateo Bošnjak, Lara Knezović, Gabrijel Ćosić, Domagoj Jurić, Matea Marić, Ivano Marić, Mateo Ćubela, Gabrijel Šarac, Lucija Gašić, Matea Puljić, Marko Dragoje, Diar Sokolaj, Gabrijel Đolo, Leona Šarac, Gabrijel Brkić, Natko Raič i Ivano Bošnjak, Klara Soče (BŽ).\nŽuto-narančasti pojas položili su:Lovro Božić. Marijeta Anđelić, Josipa Ćorić, Paula Raič, Jan Barbarić, Lucija Ivanković, Jure Krtalić, Ina Marić, Ljubica Raič, Katja Jurić, Karlo Novak, Lorena Dujmović, Leona Čuljak, Lena Drežnjak, Karla Džidić, Antonio Škutor, Luka Komadina, Iva Vrljić, Nedeljko Marić, Nika Krešić, David Bošnjak i Ivana Bebek.\nSvima velike čestitke!\n"
        },
        {
            "subtitle": "Đidelija za Bljesak",
            "intro": "Naime, kako je za Bljesak.info potvrdio Hilmo Đidelija, šef Službe za inspekcijske poslove Grada Mostara, sporan je bio otpad koji se nalazio u jednom kamionu, za koji se nakon temeljitog pregleda, utvrdilo kako je riječ o otpadu iz staračkog doma.",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nUlaganja\n\n |\n09. 03. 2020. u 13:26\nBljesak.info\n",
            "title": "Inspekcija potvrdila: Prijave netočne, komunalna poduzeća ne odlažu medicinski otpad",
            "article": "\nTekst članka se nastavlja ispod baneraInspekcija Grada Mostara, nakon izlaska na teren i pregleda kamiona koji je po prijavi aktivista iz Građanske inicijative 'Jer nas se tiče', navodno prevozio medicinski otpad na mostarsku deponiju Uborak,utvrdila je kako se ipak ne radi o medicinskom otpadu.\nNaime, kako je za Bljesak.info potvrdio Hilmo Đidelija, šef Službe za inspekcijske poslove Grada Mostara, sporan je bio otpad koji se nalazio u jednom kamionu, za koji se nakon temeljitog pregleda, utvrdilo kako je riječ o otpadu iz staračkog doma koji ne spada u kategoriju medicinskog otpada.\n\nPročitajte još\n\n\n\n\nKomunalci traže pomoć; Građani upozoravaju na nepoštivanje 'dogovora'\n\n\n\n\n''Jutros sam iz MUP-a obaviješten kako je jedan kamion zaustavljen na ulazu u deponiju te da se u njemu navodno nalazi medicinski otpad, zbog čega su tražili izlazak inspekcije na teren. Iako je to u nadležnosti federalne inspekcije, naša dva inspektora su izašla na teren i pronašli su vreće za koje se ustanovilo da dolaze iz Staračkog doma smještenog u Liska ulici. U tom otpadu su pronašli pelene, bočice od infuzije i tomu slično, što ne spada u medicinski otpad. Odnosno to je komunalni otpad koji može nastati u svakom kućanstvu'', rekao je Đidelija.Također, istaknuo je kako su zakazali sastanak s predstavnicima ove Inicijative na kojem će im predočiti rezultate inspekcijskog uvida kao i pravilnik o razvrstavanju medicinskog otpada.\n\nFoto: Bljesak.info / Gužve na ulazu\nAktivisti su u ponedjeljak jutro ukazali na nepoštivanje 'osnovnog dogovora' od strane Grada i komunalnih poduzeća, navodeći da se među deponiranim smeće, ponovno nalazi i medicinski otpad. Kao jedno od mogućih rješenja, odnosno u slučaju da se ispostavi da je riječ o medicinskom otpadu, naveli su kako će ponovno blokirati deponiju.\n\nPodsjećamo, deponija je u ponedjeljak odblokirana te su komunalna poduzeća Grada Mostara krenula s odvozom otpada nagomilanog na ulicama od 22. veljače, od kada je blokada bila na snazi.\n \n"
        },
        {
            "subtitle": "Zajednica žena",
            "intro": "Večera Zajednice žena HDZ-a BiH Čapljina i njihovih prijateljica, svih čapljinki kojih je bilo oko 450 i ove godine imala je humanitarnu notu",
            "info": "\n\n\nKultura\n\n /\n\n\nFlash\n\n |\n09. 03. 2020. u 12:50\nBljesak.info\n",
            "title": "Čapljinke prikupile 17.221,00 KM",
            "article": "\nTekst članka se nastavlja ispod baneraPovodom obilježavanja Međunarodnog dana žena, Zajednice žena HDZ BiH Kraljica Katarina Kosača Čapljina proteklog vikenda organizirala večeru donatorskog karaktera. Večera Zajednice žena HDZ-a BiH Čapljina i njihovih prijateljica, svih čapljinki kojih je bilo oko 450 i ove godine imala je humanitarnu notu. Naime cjelokupan prikupljeni iznos doniran je za potrebe i rad Doma za stare i iznemogle Domanovići.Ovom hvale vrijednom akcijom prikupljeno je 17.221,00 KM. Tim povodom predsjedništvo Zajednice žena HDZ BiH Kraljica Katarina Kosača Čapljina danas se sastalo s gradonačelnikom grada Čapljine i predsjednikom HDZ BiH Čapljina dr. Smiljanom Vidićem kako bi mu zahvalile za nesebičan doprinos. Predsjednica Magdalena Đurašković u svom obraćanju kazala je kako se na poseban način zahvaljuje predsjedniku dr. Vidiću koji je prepoznao njihovu ideju te je u podržao i bio pokrovitelj ove donatorske večeri, jer samim tim cjelokupna prikupljena sredstva mogu ići za potrebe Doma.Izdvojila je kako Zajednica žena ima jako kvalitetnu suradnju s Gradskim odborom HDZ BIH Čapljina kao i s Mladeži HDZ BiH Čapljina te da je ovo samo jedna u nizu zajedničkih akcija. Sastanku je nazočila i ravnateljica Doma za stare i iznemogle osobe Domanovići gđa. Kraljić koja se također zahvalila na učinjenom.\n„Iznimna mi je čast kao ravnateljici, a govorim i u ime svih svojih suradnika, što ste prepoznali naš trud i rad i odlučili večer posvetiti upravo Domu. Iznos prikupljenog novca je zbilja velik i koristim priliku da se zahvalim svim čapljinskim damama koje su sudjelovale u ovom zajedničkom projektu. Nismo još u potpunosti usuglasili na šta ćemo potrošiti prikupljeni novac ali svakako obećavam da će biti pametno utrošen“– kazala je ravnateljica Kraljić. Ravnateljica je iskoristila priliku te uručila zahvalnice predsjedniku Vidiću i predsjednici Đurašković.\n"
        },
        {
            "subtitle": "Red Bull Ice Cross u Igori",
            "intro": "Švicarski veteran Jim de Paoli je bio pred pobjedom u Igori, međutim, posrnuo je u posljednjem dijelu staze, što je iskoristio Luca Dallago za veoma važnu pobjedu kojom se vraća u borbu za naslov najboljeg.",
            "info": "\n\n\nKultura\n\n /\n\n\nFlash\n\n |\n09. 03. 2020. u 11:03\nBljesak.info\n",
            "title": "Luca Dallago se vratio u borbu za titulu pred veliko finale u Moskvi",
            "article": "\nTekst članka se nastavlja ispod baneraAustrijski klizač Luca Dallago pobijedio je na ATSX 500 utrci u ruskom odmaralištu Igori na Svjetskom prvenstvu Red Bull Ice Cross vrativši se u borbu za titulu prvaka, a svoje šanse za naslov su povećali i Anais Morand u ženskoj, te Arthur Richalet-Chaudeur u juniorskoj konkurenciji ove iznimno atraktivne klizačke discipline.\n\nFoto:PR / Svjetsko prvenstvo Red Bull Ice Cross\nŠvicarski veteran Jim de Paoli je bio pred pobjedom u Igori, međutim, posrnuo je u posljednjem dijelu staze, što je iskoristio Luca Dallago za veoma važnu pobjedu kojom se vraća u borbu za naslov najboljeg. Do pobjedičkog podijuma je došao i Finac Leevi Nakari.\nDrugi brat Dallago, Marco, napravio je grešku i završio četvrti zbog čega više nije u konkurenciji za titulu pred posljednju utrku sezone, koja nosi 1000 bodova (ARSX 1000) i održaće se u Moskvi 21. ožujka.\nIpak, šanse za naslov ima Luca, kojem je u potrebno da pobijedi u Moskvi, ali i da njegovi rivali Cameron Naasz iz SAD-a i Kyle Crollax iz Kanade ispadnu u polufinalnim utrkama.\n\nFoto:PR / Austrijski klizač Luca Dallago pobijedio je na ATSX 500 utrci u ruskom odmaralištu Igori\nŠvicarka Anais Morand se takođe nada tituli u Moskvi nakon što je u Igori pobijedila Justine Zonne iz Latvije, Ruskinju Vicoriju Senotrusovu i Austrijanku Veroniku Windisch u finalnoj utrci. Konkurencija Morandovoj u Moskvi bit će aktuelna prvakinja Amanda Trunzo iz SAD-a i Kanađanka Jasqueline Legere.\nFrancuska senzacija Arthur Richalet-Chaudeur pobijedio je Rusa Egora Tutarikova i Finca Lunusa Ollikainena u juniorskom finalu. „Kralj“, kako Francuza zovu će se takođe boriti za titulu u Moskvi s Nakarijem, Tutarikovim i braniteljem naslova Jo-Jo Velasquezom iz SAD-a.\n\nFoto:PR / Ljubitelje ove atraktivne discipline brzog klizanja čeka iznimno uzbudljiva završnica sezone\nLjubitelje ove atraktivne discipline brzog klizanja po svemu sudeći čeka iznimno uzbudljiva završnica sezone u glavnom gradu Rusije, gdje će biti krunisani najbolji u sve tri konkurencije Red Bull Ice Cross Svjetskog prvenstva.\n"
        },
        {
            "subtitle": "To mora da je ljubav",
            "intro": " Pravi primjer ljubavi prema jednoj boji definitivno je Zorica Rebernik iz Tuzle, čiji je život duže od 40 godina u potpunosti ispunjen crvenom bojom.",
            "info": "\n\n\nLifestyle\n\n /\n\n\nFlash\n\n |\n09. 03. 2020. u 09:11\nAnadolija\n",
            "title": "Žena koja voli crveno: Tuzlanka kupila i poseban nadgrobni spomenik",
            "article": "\nTekst članka se nastavlja ispod baneraLjubav prema određenoj boji za mnoge ljude je sporedna stvar. Mnogi će reći da imaju najdražu boju, no rijetki su oni kod kojih omiljena boja isključuje sve ostale. Pravi primjer ljubavi prema jednoj boji definitivno je Zorica Rebernik iz Tuzle, čiji je život duže od 40 godina u potpunosti ispunjen crvenom bojom.\nBoja kose, odjeće, obuće, posuđa, namještaja u kući, zatim ukrasi, okviri za fotografije, satovi, boja zidova, vanjske fasade, sve je u crvenoj boji u domu penzionisane učiteljice Zorice Rebernik (67), u mjestu Breze, nadomak Tuzle.\nLjubav prema crvenoj boji javila se neposredno prije udaje za Zvonka Rebernika, s kojim je u braku 45 godina, ističe Zorica.\nCrvena vjenčanica\n\"U tom periodu kod mene se pojavila neka neopisiva želja i ljubav prema crvenoj boji. Kad smo se trebali vjenčati ja sam jednostavno osjetila potrebu da se moram vjenčati u crvenoj haljini\", priča Rebernik.\n\nFoto: Anadolija / Žena koja voli crvenu boju\nDodaje kako je tada za crvenu boju vladalo mišljenje da je sramotna, da su je nosile žene 'lakog' morala, jednostavno o toj boji govorilo se sve najlošije.\n\"Međutim, kod mene je ta želja i ljubav prema crvenoj boji bivala sve jača i jača. Otišla sam kod stilistkinje u Tuzlu, koja mi je sašila crvenu haljinu, u kojoj sam se i vjenčala. Nisam imala crvene obuće, niti torbe. Nakon što sam se udala, počela je potraga za crvenom odjećom, obućom, jer ju je tada bilo teško naći\", nastavlja sa svojom pričom Rebernik.\nPotom je odlučila je s mužem otputovati u Istanbul, gdje je, kako kaže, kupila prvu crvenu torbu. Iz Istanbula se tada, ističe, vratila s pet punih kofera crvene odjeće. Ono što nije uspjela naći u Istanbulu, nastavila je tražiti u Italiji, Mađarskoj i drugim zemljama u okruženju. U pomoć pristiže i kćerka iz Las Vegasa, koja često pošalje nešto crveno, kroz smijeh dodaje Rebernik.\nNa pitanje kako je reagirao suprug na njenu ljubav prema crvenoj boji, Rebernik odgovara kako je on uvijek bio velika podrška.\n \"On nema sve crveno kao ja, ali me podržava. I on je često u crvenom, majica, košulja. On također ima dosta crvene garderobe. On me poštuje i nikada mi nije rekao zašto nosim sve crveno. Istina, nekada ne primjećuje kada kupim nešto novo, jer sam uvijek u crvenom. Kažem mu da sam ofarbala kosu, on kaže da nisam ni trebala, jer je kosa i bila crvena\", govori Rebernik, koja je dok je radila u školi, ljubav prema crvenoj boji uspijevala prenijeti i na učenike.\nNikad nije umorna\nNa pitanje kako bi mogla opisati crvenu boju, odnosno šta ta boja za nju predstavlja, Rebernik odgovara:\n\"Ja bih rekla da je to boja moći, snage, ljubavi, emocije, uspjeha, kreativnosti. Ali, prije svega, snaga. Meni je 67 godina, ali sam osoba koja mnogo radi. Imam baštu, gdje znam radeći provesti i do 12 sati dnevno. Jednostavno, ne znam šta je umor. Imam voćnjak, uzgajam voće, tu je mnogo posla, ali meni to nije teško. Uzgajam i cvijeće, oko kuće je 200 saksija. Zaista nikad nisam umorna, to jedan konstantan vapaj za radom. Rad me jednostavno ispunjava\", priča Rebernik.\nDodaje kako je sa suprugom kupila i zajednički nadgrobni spomenik. S obzirom na to da u BiH nije mogla nabaviti nešto u crvenoj boji, raspitala se i specijalno iz Indije naručila mermerni spomenik s crvenim motivima.\nNa kraju poručuje kako svako treba poštovati ono što neko voli. Rebernik ističe kako bi voljela upoznati neku osobu koja na sličan način gaji ljubav prema boji.\n\nFoto: Anadolija / Žena koja voli crvenu boju\n\"Ne mora voljeti crveno, neka voli zeleno, žuto, bijelo, ali neka je dosljednja u toj boji, bar pet godina. Vidite, ja u crvenom boravim, crveno je uvijek na meni, u crvenom spavam, iz crvenog jedem i pijem, sve mi je crveno. Bitno je da osoba bude dosljedna svoje boje. Voljela bih također i porazgovarati s nekom stručnom osobom, koja bi mi mogla objasniti zašto ja toliko volim crvenu boju, šta je to što je jače od mene. Jer, moj organizam je jednostavno bio željan te boje. Ja sam u toj boji našla smiraj. Ako ste žedni vi se morate napiti. Presretna sam u toj boji. Crvena boja sluti na radost\", zaključila je Rebernik.\n"
        },
        {
            "subtitle": "Slobo",
            "intro": "",
            "info": "\n\n\nVijesti\n\n /\n\n\nSvijet\n\n |\n11. 03. 2020. u 09:22\nBljesak.info\n",
            "title": "14 godina od smrti Slobodana Miloševića",
            "article": "\nTekst članka se nastavlja ispod baneraDanas se navršilo 14 godina od smrti bivšeg predsjednika Srbije i Jugoslavije i lidera Socijalističke partije Srbije (SPS) Slobodana Miloševića.  Milošević je umro 2006. godine od infarkta u pritvoru Tribunala u Haagu, tijekom suđenja za ratne zločine na području bivše Jugoslavije u ratovima tijekom devedesetih godina prošlog stoljeća, podsjeća Srna.  \n\n  / Slobodan Milošević\nPošto beogradske i državne vlasti Srbije nisu dale dozvole koje su tražili obitelj i visoki dužnosnici SPS-a da Milošević bude sahranjen u Beogradu uz državne počasti, sahranjen je u dvorištu obiteljske kuće svoje supruge Mirjane Marković u Požarevcu.   Sahrani koja je protekla bez vjerskog obreda, nije prisustvovao nitko od članova najuže obitelji jer, kako su naveli, nisu dobili dovoljna jamstva za svoju sigurnost.   Tijelo Slobodana Miloševića dopremljeno je iz Haaga u Beograd 15. ožujka 2006. godine, a narednog dana kovčeg s tijelom je bio izložen u Muzeju \"25. maj\", u okviru muzejskog kompleksa u beogradskom naselju Dedinje.   Tisuće ljudi su prošle pored kovčega. Istog dana se više desetina tisuća pristalica Miloševića okupilo ispred Narodne skupštine u centru Beograda, gdje je na bini bio izložen kovčeg s njegovim tijelom.   Početak Miloševićeve dugogodišnje karijere vezuje sa govor 28. lipnja 1989. godine na Gazimestanu, na proslavi 600 godina Kosovske bitke kojoj je prisustvovalo oko milijun ljudi.\n\nVideo: Celi govor Slobodana Miloševića na Gazimestanu 1989.\nMilošević je na prvim višestranačkim izborima u Srbiji poslije Drugog svjetskog rata u prosincu 1989. godine izabran za predsjednika Srbije.\nNa prijevremenim izborima u prosincu 1992. ponovo je izabran za predsjednika Srbije, a od 1997. godine do listopada 2000. godine bio je predsjednik SR Jugoslavije.   Njegova vladavina je završena je 2000. godine pobjedom kandidata udružene Demokratske opozicije Srbije (DOS) Vojislava Koštunice na izborima za predsjednika SR Jugoslavije.   Poslije pobjede DOS-a na tim izborima 24. rujna 2000, ne želeći priznati poraz, Milošević je izazvao postizbornu krizu koja je zaprijetila građanskim ratom u Srbiji, ali je kriza okončana 5. listopada poslije masovnih prosvjeda građana širom Srbije.\n\nVideo: Slobodan Milošević rastura Haški sud\nMilošević je uhićen 31. ožujka 2001. godine u Beogradu zbog zloupotrebe službenog položaja, nepunih šest mjeseci pošto je okončana njegova vladavina, a izručen Haaškom tribunalu 28. lipnja te godine, točno 12 godina poslije govora na Gazimestanu.   Suđenje Miloševiću u Hagu počelo je 12. veljače 2002. godine, a presudu nije dočekao.\n"
        },
        {
            "subtitle": "Synthetic-aperture radar",
            "intro": "SAR tehnologija omogućuje snimanje videa iz svemira bez obzira na vremenske i svjetlosne uvjete.",
            "info": "\n\n\nSci-Tech\n\n /\n\n\nTehnologija\n\n |\n11. 03. 2020. u 08:48\nBljesak.info\n",
            "title": "Svemirski radari: Snimaju kroz oblake, maglu ...",
            "article": "\nTekst članka se nastavlja ispod baneraFinski satelitski operater Iceye održao je demonstraciju svoje SAR (synthetic-aperture radar) tehnologije snimanja videa iz svemira koja omogućuje snimanje površine Zemlje kroz guste oblake i maglu, pa čak i u potpunoj tami. \nZa potrebe tehničke demonstracije ove tehnologije, Iceye je objavio kolekciju od 7 SAR filmova koji sadrže luku u Busanu, zračnu luku Heathrow, Las Vegas, rudnik Bingham Canyon i Tokio, kao što možete vidjeti u ovom videu.\nNa snimkama možete vidjeti manevriranje brodova koji se kreću u blizini luke, zrakoplove koji se kreću na pistama i kamione na cestama. Kao dodatak video filmovi prikazuju kako velike zgrade u gradovima reflektiraju radio valove iz različitih kutova snimanja kako sateliti prolaze iznad tih područja, prenosi portal Vidi.hr.\nSvemirski radari su do sada bili ograničeni za korištenje vojsci i velikim svemirskim agencijama zbog visokih troškova povezanih s tom tehnologijom, no Iceye SAR je to znatno olakšao zahvaljujući napretku u razvoju minijaturizirane elektronike, inovacijama poput računarstva u oblaku i jeftinijem lansiranju raketa.\n"
        },
        {
            "subtitle": "Novi igrač za Aluminij",
            "intro": "Multinacionalni gigant koji čini više kompanija, među kojima je švicarski ''Glencore'' i španjolska ''Acciona'', kako saznaje BHRT, novi je zainteresirani investitor za ''Aluminij''.",
            "info": "\n\n\nGospodarstvo\n\n /\n\n\nTvrtke\n\n |\n10. 03. 2020. u 20:56\nBljesak.info\n",
            "title": "Abraham grupacija dobila konkurenciju",
            "article": "\nTekst članka se nastavlja ispod baneraUgovor koji je Vlada Federacije Bosne i Hercegovine odbila i vratila na doradu potencijalnom investitoru “MT Abraham” za kupovinu mostarskog “Aluminija” skoro je završen i uskoro bi trebao biti poslan na adresu Federalne vlade u Sarajevu. U međuvremenu, pojavili su se i neki novi zainteresovani investitori. \n\nPročitajte još\n\n\n\n\nNa tragu Abraham grupacije: Prilog Aljazeera televizije o razlozima odbijanja ponude\n\n\n\n\nMultinacionalni gigant koji čini više kompanija, među kojima je švicarski ''Glencore'' i španjolska ''Acciona'', kako saznaje BHRT, novi je zainteresirani investitor za ''Aluminij''. Službene ponude još nema, ali su predstavnici potencijalnih novih investitora održali prezentaciju svojih planova upravi i dioničarima društva.\n''Službeno nemamo nikakvu ponudu, zainteresirani su dolazili kao potencijalni investitori i informirali se o stanju tvornice, razmatrali mogućnosti ali službeno nema ponude, niti je službeno bila, mora se dostaviti u službenom obliku, priča je jedno, a dokumenti su drugo'', istaknuo je predsjednik NO ''Aluminija'' Zdenko Klepić.\nInteres novih ulagača zapravo pokazuje koliko je aluminijska industrija u svijetu i dalje perspektivna, te kako postoje kompanije koje smatraju kako se i uz dug od od 440 milijuna maraka dugoročno može napraviti profit. Bez preciznih informacija, nove zainteresirane strane ranije su nagovijestili i federalni premijer Fadil Novalić i predsjednik HDZ-a Dragan Čović.\n''Оko aluminija imamo ozbiljna dva partnera. Jednog ste mogli slušati ovih dana s kojim pričamo već duže vrijeme, koji želi uzeti u najam i kroz neko vrijeme, 2 godine, pokrenuti, i pojavljuje se sad na našu sreću drugi koji razmišljaju da se može do kraja godine pokrenuti bez države, bez poticaja za struju na tržišnim osnovama, čak sa procjenom da se u 9. mjesecu može imati kompletna elektroliza i livnica”, istaknuo je predsjednik HDZ-a BiH Dragan Čović.\nU međuvremenu, iz MT Abrahama su potvrdili kako je glavni dio ugovora koji im je vlada vratila na korekciju dovršen, te se trenutno radi na aneksima. Federalni premijer je unatoč upornosti izraelsko-kineskog kozorcija i dalje skeptičan.\n''Dosta nam je takvih ugovora kao ''Energopetrol'' koji su potpisivani sa klauzulama gdje ćemo na kraju sigurno mi izvući deblji kraj. Preko vlade ništa ne može proći što nije za naše društvo dobitna kombinacija. Sve te spekulacije otkrijemo i s nama se ne može igrati, ''Abraham'' pomjera granice, pokušava provući nešto i ide korak nazad, ali ukoliko ne zakorači do te mjere da je to nama prihvatljivo, mi nećemo pristati'', naglasio je premijer Federacije BiH Fadil Novalić.\n"
        },
        {
            "subtitle": "UNSA",
            "intro": "Na Filozofskom fakultetu Univerziteta u Sarajevu (UNSA) danas je svečano otvorena savremena fono-laboratorija namijenjena izvođenju nastave iz lingvistike, uključujući i arapski jezik i književnost.\n",
            "info": "\n\n\nSci-Tech\n\n /\n\n\nObrazovanje\n\n |\n10. 03. 2020. u 20:00\nFena\n",
            "title": "Otvorena suvremena fono-laboratorija na Filozofskom fakultetu",
            "article": "\nTekst članka se nastavlja ispod baneraNa Filozofskom fakultetu Univerziteta u Sarajevu (UNSA) danas je svečano otvorena savremena fono-laboratorija namijenjena izvođenju nastave iz lingvistike, uključujući i arapski jezik i književnost.\nProjekt opremanja kabineta fono-laboratorijom na toj visokoškolskoj instituciji sa 120.000 KM finansirao je Međunarodni centar za arapski jezik iz Rijada.\nNa svečanosti otvorenja ambasador Kraljevine Saudijske Arabije u Bosni i Hercegovini Hani Abdullah M. Mominah kazao je da najsavremenija fono-laboratorija pruža mnoštvo multimedijalnih mogućnosti i online konverzaciju između nastavnika i studenata, kao i da je to početak dobre saradnje i podrške Univerzitetu u Sarajevu.\n- Ovo je simboličan poklon Vlade i kralja Saudijske Arabije Selmana bin Abdulaziza narodu BiH jer nas vezuju jake prijateljske spone. Stoga ćemo nastaviti pružati podršku narodu BiH, bez obzira na naciju i vjeru - kazao je ambasador.\nIako već određeni broj studenata iz BiH studira u Kraljevini Saudijskoj Arabiji, ambasador Mominah smatra da će upravo projekti koji se realiziraju na fakultetima u BiH doprinijeti unapređenju studentske razmjene.\nPodsjetio je da je prije tri godine parafiran Sporazum o kulturnoj saradnji BiH i Kraljevine, koji podrazumijeva i naučno-istraživačke projekte, projekte ekonomske saradnje i kulture, ali je potrebno da Parlamentarna skupština BiH verificira taj Sporazum.\nRektor UNSA Rifat Škrijelj je potvrdio da je studentska razmjena i saradnja na nivou akademskih aktivnosti neophodna, te da su univerziteti otvorene univerzalne institucije zbog čega ne bi trebala postojati barijera parlamenata bilo koje države.\n- Univerzalna rijeka znanja koja teče na planeti Zemlji ne bi smjela biti presijecana nijednim parlamentom, pa ni Parlamentom BiH. Ali saradnja KSA i UNSA je na visokom nivou - kazao je rektor Škrijelj, te zahvalio ambasadi Kraljevine Saudijske Arabije na dragocjenom poklonu opremanja fono-laboratorije.\nNajavio je da će uskoro biti raspisan i javni poziv za izgradnju Univerzitetske biblioteke, a grant sredstva u iznosu od 17 miliona dolara će osigurati Kraljevina Saudijska Arabija i to će, po njegovim riječima, biti jedna od najljepših biblioteka na Balkanu.\nDirektor Kulturnog centra 'Kralj Fahd' u Sarajevu Muhamed Alu Šejh je izrazio nadu da će studentima koji uče strane jezike - arapski, perzijski i turski, biti olakšan rad.\n- Kabinet je u potpunosti adaptiran, a najsavremeniji softver koji je instaliran u fono-laboratoriji će, nadam se, studentima uvelike olakšati učenje jezika - kazao je Alu Šejh.\nOtvorenost fakulteta prema inovativnim tehnologijama, po riječima dekana Filozofskog fakulteta UNSA Muhameda Dželilovića, jedini je spas za državu i društvo, a prvi korak je jezik.\n- Stoga je naglasak mog ukupnog angažmana u radu na jezicima. Donacija KSA je nama od praktične koristi, posebno za arabiste, jer poznavanje jezika doprinosi poznavanju kultura. Bez upoznavanja drugih kultura dešava nam se ksenofobija, zatvaranje, raznovrsne fobije koje dolaze upravo zbog nedovoljnog poznavanja nečije kulture, tradicije, jezika - naglasio je dekan Dželilović te zahvalio ambasadoru Mominahu i direktoru Alu Šejhu na saradnji.\nSavremena fono-laboratorija, po riječima glasnogovornika Kulturnog centra 'Kralj Fahd' Fikreta Mehovića, nudi razumijevanje slušanja, imitaciju modela, vježbe čitanja, razgovor u parovima i grupi, simultano i konsektivno prevođenje, snimanje odgovora, kviz, AP(R) ispit te rad sa bibliotekom.\nPogledajte http://fena.ba/video/4118\nPreuzmite https://drive.google.com/drive/folders/1WsMyHxyZaXiCN4tp_aHbeXDCSTV0M32l?usp=sharing\n"
        },
        {
            "subtitle": "Onward ",
            "intro": "Iz radionice Pixara stigao je novi animirani film 'Naprijed' (Onward) koji je odmah podigao prašinu u nekoliko zemalja Bliskog istoka.",
            "info": "\n\n\nLifestyle\n\n /\n\n\nFlash\n\n |\n10. 03. 2020. u 19:57\nBljesak.info\n",
            "title": "Novi Pixarov crtić zabranjen u nekoliko zemalja radi jedne rečenice",
            "article": "\nTekst članka se nastavlja ispod baneraIz radionice Pixara stigao je novi animirani film 'Naprijed' (Onward) koji je odmah podigao prašinu u nekoliko zemalja Bliskog istoka, piše 24sata.hr.\nOvaj obiteljski film smatra se neprikladnim u Kuvajtu, Omanu, Kataru i Saudijskoj Arabiji, gdje neće biti prikazivan, prenosi BBC. I sve to zbog jedne scene.\nPolicajka Specter prvi je animirani lik koji je ujedno i homoseksualac te o tome javno priča. \n''Nije lako biti roditelj. Stalno čupam kosu zbog kćeri moje djevojke'', rekla je Specter, a to je bilo dovoljno da spomenute zemlje zabrane emitiranje. \nDruge zemlje Bliskog Istoka, poput Bahreina, Libanona i Egipta, prikazuju film.  A prema Deadlineu, Rusija je cenzurirala spornu scenu mijenjajući riječ \"djevojka\" u \"partnerica\" i izbjegavajući spominjati spol Spectra, koji je sporedni lik.\nProducentica i glumica Lena Waithe (35) posudila je glas u animiranom filmu, a u intervjuu za Variety priznala je da navedena rečenica bila njezina ideja.\n''Pitala sam ih mogu li reći riječ 'djevojka', je li to u redu. Zvučalo mi je čudno. Imala sam čak i drugačiji glas, nije mi djelovalo da je u redu reći 'muž' i oni su se složili da izgovorim 'djevojka'. I to je ispalo nešto posebno'', priznala je Waithe.\n"
        },
        {
            "subtitle": "Sabahudin Topalbećirević",
            "intro": "Sabahudin Topalbećirević sportski je komentator i novinar.",
            "info": "\n\n\nSport\n\n /\n\n\nFlash\n\n |\n10. 03. 2020. u 16:35\nBljesak.info\n",
            "title": "Legendarni sportski komentator podijelit će iskustvo s mostarskim studentima",
            "article": "\nTekst članka se nastavlja ispod banera\nFoto: Internet / Sabahudin Topalbećirević\nSportski novinar SabahudinTopalbećirević održat će predavanje o temi ''Sportski uspjesi u  funkciji promocije države'' na Filozofskom fakultetu Sveučilišta u Mostaru u amfiteatru ''Gabrijel Jurkić'' u srijedu, 11. ožujka 2020., s početkom u 11.30 sati.\nSabahudin Topalbećirević sportski je komentator i novinar.\nIzvještavao je s Olimpijskih igara u Sydneju i Pekingu, četiri Svjetska i Europska prvenstva u nogometu, stotine prijenosa utakmica Lige prvaka od toga 51 utakmicu uživo.\nBio je na 19 finala Lige prvaka, od čega je devet prenosio za Javni servis po čemu je apsolutni rekorder u regiji. Autor je nekoliko sportsko – dokumentarnih filmova koji govore o velikim regionalnim sportskim imenima.\n\nVideo: Komentator BHT1 Sabahudin Topalbecirevic (najbolji momenti )\n"
        },
        {
            "subtitle": "Ministar Mandić",
            "intro": "\"Sinoć je potvrđen prvi slučaj na području Federacije BiH. To je ukupno peti slučaj u BiH. Radi se o ženskoj osobi iz Zenice, u životnoj dobi 50-ih godina, koja se 5. ožujka vratila iz Italije\", rekao je Mandić.",
            "info": "\n\n\nVijesti\n\n /\n\n\nFlash\n\n |\n10. 03. 2020. u 14:15\nAnadolija\n",
            "title": "Pred nama su dva opasna tjedna: U BiH se može očekivati još slučajeva korona virusa",
            "article": "\nTekst članka se nastavlja ispod baneraMožemo očekivati još slučajeva korona virusa jer se trenutno na području Federacije Bosne i Hercegovine u izolaciji nalazi 248 osoba, potvrdio je danas u Sarajevu federalni ministar zdravstva Vjekoslav Mandić, nakon što je u Zenici potvrđen prvi slučaj bolesti izazvane korona virusom u Federaciji BiH, javlja Anadolu Agency (AA).\n\"Sinoć je potvrđen prvi slučaj na području Federacije BiH. To je ukupno peti slučaj u BiH. Radi se o ženskoj osobi iz Zenice, u životnoj dobi 50-ih godina, koja se 5. ožujka vratila iz Italije\", rekao je Mandić.\nKako je kazao, ona se javila nadležnoj ustanovi i bila je u kućnoj samoizolaciji.\n\"Jučer je testirana i potvrđen je novi korona virus. To je odgovorna osoba koja se javila na vrijeme. Bila je u samoizolaciji. Ona je trenutno u Kantonalnoj bolnici u Zenici, nalazi se u izolaciji, sa blažim simptomima bolesti, nema temperature i mislim da je situacija je pod kontrolom\", poručio je Mandić.\nIstaknuo je da ovaj slučaj nije neočekivan.\n\"Možemo očekivati još slučajeva jer se trenutno na području Federacije BiH u izolaciji nalazi 248 osoba\", naglasio je Mandić.\n\nOdgovorno ponašanje\nVrijeme je, naglasio je, da se svi ponašamo maksimalno odgovorno i da se trebamo pridržavati propisanih mjera.\n\"Oni koji se ne budu pridržavali mjera može se pokrenuti postupak njihove prekršajne i kaznene odgovornosti. Kod osamdeset posto oboljelih od korona virusa klinička slika je protekla u blažem obliku i uspješno su je preboljeli\", rekao je Mandić.\nPrema njegovim riječima, ukoliko se poveća broj oboljelih bit će dovoljno kapaciteta.\n\"Možemo isprazniti cijeli odjel. Spremni smo pružiti adekvatan odgovor uz pomoć WHO-a. Očekivati je da se i kod nas poveća broj slučajeva\", rekao je Mandić.\nKako je kazao, pred BiH su dva opasna tjedna.\n\"Ako pratimo epidemiološku situaciju u zemljama okruženja, pogotovo u Italiji i Hrvatskoj, očekivati je da se i kod nas poveća broj slučajeva\", dodao je Mandić.\nNišta neočekivano\nMinistar zdravstva ZDK Adnan Jupić podsjetio je da je u Zenici potvrđen prvi slučaj korona virusa.\n\"Ovo nije ništa neočekivano i nije nas dočekala nespremne. S njom su u pratnji bila još dva člana koja će biti izolirani i testirani, rekao je Jupić.\nDavor Pehar, direktor Zavoda za javno zdravstvo Federacije BiH, zahvalio se svima koji doprinose i sa kojima sarađuju u cilju provođenja mjera za zaštitu od korona virusa. Pozvao je sve da se drže i provode preporuke zavoda i zdravstvenih ustanova.\n\"Poziv našim sugrađanim ada se pridržavaju preporuka koje je objavio naš krizni stožer. Preporuke čine temelj naše borbe protiv korona virusa\", rekao je Pehar.\nMirza Palo, stručni suradnik u Svjetskoj zdravstvenoj organizaciji (WHO) u Uredu Bosne i Hercegovine, izjavio je da ovo nije ništa novo.\n\"Ovo nije ništa novo, nije neočivano. Očekivano je, sve mjere su provedene. Ovo su uvezeni slučajevi iz Italije\", izjavio je Palo.WHO-a će izdvojiti novac zemljama u kojima su zabilježeni slučajevi korona virusa.\n\"Globalni direktor WHO-a tražio je skoro 700 milijuna dolara na globalnoj razini  za globalni odgovor na korona virus. Dvije trećine bi trebale ići zemljama kroz kancelarije WHO-a. Svakako da će BiH biti jedna od tih zemalja. Dostavljen je prvi kontignet, 1.000 testova na korona virus. Sutra će sletjeti prvi kontignet lične zaštitne opreme, oko 400 kilograma zaštitne opreme iz centra u Dubaiju\", pojasnio je Palo.Za sve fizičke osobe koje se ne pridržavaju propisanih preporuka zdravstvenih ustanova mogu biti kažnjeni novčanom kaznom od 100 do 2.000 KM.\n"
        },
        {
            "subtitle": "Prijavite se",
            "intro": "Radionicu će voditi ponajbolji BH glazbenici; Dino Šukalo (gitara), Amar Češljar (bubnjevi), Atilla Aksoj (bass gitara) i Adis Sirbubalo (klavir).",
            "info": "\n\n\nKultura\n\n /\n\n\nGlazba\n\n |\n10. 03. 2020. u 14:13\nBljesak.info\n",
            "title": "Besplatan tečaj: Jazz Masterclass u MC Pavarotti",
            "article": "\nTekst članka se nastavlja ispod baneraMuzički centar Pavarotti po drugi put organizira vrlo kvalitetnu radionicu jazz glazbe.\nOvim putem pozivamo zainteresirane da sudjeluju na jazz radionici koja će se održati 19.3. u prostorima Pavarotti centra.\nRadionicu će voditi ponajbolji BH glazbenici; Dino Šukalo (gitara), Amar Češljar (bubnjevi), Atilla Aksoj (bass gitara) i Adis Sirbubalo (klavir).\nSudjelovanje na radionici je besplatno, a sve što je potrebno je glazbeno predznanje.\nMetod rada ove radionice je:\n\nupoznavanje sa poviješću jazza\nrazgovor o najznačajnijim jazz sviračima\nnajkorišteniji instrumenti u jazzu\njazz harmonije i ritmovi na gitari, bass gitari, bubnjevima i klaviru\nstvaranje jazz skladbe\nstilovi jazza.\n\nNa kraju radionice predviđeno je zajedničko muziciranje polaznika i edukatora.\nGitaristi i basisti trebaju ponijeti osobne instrumente, odnosno bubnjari palice.\nSvi zainteresirani trebaju doći u Pavarotti centar, 19.3. u 11:30 sati.\n"
        },
        {
            "subtitle": "#Samo kod nas",
            "intro": "Iz udruge Futura pokazuju primjere iz Sarajeva i Tuzle, u kojima osiguranici mogu koristiti usluge Bolnica, Domova zdravlja ali i privatnih praksi, dok u Mostaru, odnosno na stranicama Zavoda za osiguranje HNŽ, ta usluga nije navedena niti dostupna.",
            "info": "\n\n\nLifestyle\n\n /\n\n\nZdravlje\n\n |\n10. 03. 2020. u 13:29\nBljesak.info\n",
            "title": "Zašto pacijenti u HNŽ ne mogu \"sa knjižicom u privatnika\"?!",
            "article": "\nTekst članka se nastavlja ispod baneraUgovaranje zdravstvenih usluga Zavodi zdravstvenih osiguranja dužni su provoditi sukladno propisima o javnim nabavkama u BiH. Pravo sudjelovanja imaju javne i privatne ustanove, dok je ključno mjerilo vrsta, obim i kvaliteta usluga. \nIz Udruge za unapređenje kvalitete življenja Futura pokazuju primjere iz Sarajeva i Tuzle, u kojima osiguranici mogu koristiti usluge bolnica, Domova zdravlja ali i privatnih praksi, dok u Mostaru, odnosno na stranicama Zavoda za osiguranje HNŽ, ta usluga nije navedena niti dostupna.'Zašto pacijenti u HNŽ/K ne mogu \"sa knjižicom u privatnika\"?!', pitaju se u ovoj udruzi. Pogledajte video.\n\nVideo: Zašto pacijenti u HNŽ/K ne mogu \"sa knjižicom u privatnika\"?!\n \n"
        },
        {
            "subtitle": "Najava solo albuma",
            "intro": "Jelena Milušić i Merima Ključo talente su ujedinile na albumu 'Lume', te su potaknute uspješnim rezultatom, nastavile suradnju na Jeleninom solo albumu. ",
            "info": "\n\n\nKultura\n\n /\n\n\nGlazba\n\n |\n10. 03. 2020. u 13:14\nBljesak.info\n",
            "title": "Šantićeve 'Pahulje' u novom singlu Jelene Milušić",
            "article": "\nTekst članka se nastavlja ispod baneraU Mostaru, gradu u kojem pahulje nisu česte gošće, nastala je jedna od najljepših pjesama baš o njima. Upravo pjesmom 'Pahulje' ekspresivna i karizmatična umjetnica Jelena Milušić najavljuje predstojeći solo album, koji se očekuje ove godine.\nBajkovitu poemu 'Pahulje' Alekse Šantića glazbeno je oživjela kompozitorica Merima Ključo, koja ujedno potpisuje audio i video produkciju singla.Jelena Milušić i Merima Ključo talente su ujedinile na albumu 'Lume', te su potaknute uspješnim rezultatom, nastavile suradnju na Jeleninom solo albumu. Još jedna posebna suradnja veže Jelenu za Mostar i to s Atillom Aksojem. Prepoznatljivi po suptilnom i emotivnom glazbenom izražaju, Jelena i Atilla izvode romsku i sefardsku glazbu pod imenom Barimatango.Izlasku Jeleninog solo albuma prethodit će još jedan singl i videospot, kao i nastupi u regiji, Europi i Sjedinjenim Američkim Državama.Na pitanje zašto baš ova pjesma, Jelena odgovara: „Najavni singl mog predstojećeg albuma htjela sam posvetiti Mostaru i svima onima koji vole i poštuju ovaj grad, njegovu različitost i ljepotu.Šantićevi topli stihovi i lepršava kompozicija Merime Ključo vraćaju me u grad iz mog sjećanja, grad bezbrižnog djetinjstva. Također, dozivaju Mostar skladnih, prijateljskih i nježnih nota, Mostar koji zaslužuje bolje nas“.Interijer Ateljea Figure u Sarajevu pružio je ugodni ambijent za snimanje videospota, a za snimke Mostara iz zraka zaslužan je Bljesak.info.\nPogledajte i poslušajte Pahulje: \n\nVideo: JELENA MILUŠIĆ - PAHULJE (OFFICIAL VIDEO)\n \n \n"
        },
        {
            "subtitle": "Susret u Kanadi",
            "intro": "''Hoćete li etničku Bosnu i Hercegovinu jer vidim da mi zamjerate taj legitimitet koji ne postoji u Ustavu BiH ili hoćete građansku BiH o kojoj govorite tako afirmativno''",
            "info": "\n\n\nVijesti\n\n /\n\n\nFlash\n\n |\n10. 03. 2020. u 12:27\nBljesak.info\n",
            "title": "Komšić odgovorio Mostarcu: Ne može i jare i pare",
            "article": "\nTekst članka se nastavlja ispod baneraNa svečanoj akademiji organiziranoj povodom Dana neovisnosti BiH u Kanadi na kojoj je sudjelovao predsjedatelj Predsjedništva Bosne i Hercegovine Željko Komšić prisutnima se uime hrvatskog iseljeništva obratio i Mostarac Davorin Jurovicki. Kako je kazao na početku svog govora, posebno mu je zadovoljstvo što može pozdraviti predsjedatelja Predsjedništva BiH Željka Komšića, piše N1.\n\"Konačno, nakon 25 godina, i mi u Kanadi imamo prigodu da nas posjeti netko iz vrha bh. vlasti. Sigurno bismo bili zadovoljniji da se to dogodilo mnogo ranije, ali će biti zabilježeno da je gospodin Željko Komšić prvi došao u Kanadu i iseljeništvu\", naveo je Davorin Jurovicki.\nKako je kazao, nažalost, razočarani su da vlasti BiH nisu našle za bitno za ih kontaktiraju kako bi im pomogli dali svoj doprinos za boljitak BiH. Izrazio je nadu da će posjeta Komšića otvoriti mogućnosti da se mnoge stvari isprave i krenu boljim putem za sve stanovnike BiH i iseljeništva.\nNaveo je da u gradu Mississauga živi 35 tisuća Hrvata. Predložio je da se u ovom gradu otvori generalni konzulat i da u njemu radi predstavnik i hrvatskog naroda.\n\nVideo: Govor Davorina Jurovickog\n\"Bilo bi izuzetno nekorektno za položaj Hrvata u iseljeništvu i u Bosni i Hercegovini kriviti samo vas. Dapače, još veća odgovornost leži na onima koji sebe vole predstavljati legitimnim i legalnim predstavnicima, a ustvari oni su legalni i legitimni samo za svoje interese i snose najveću odgovornost za iseljavanje hrvatskog naroda i njegov očajan položaj. Za sebe su se oni jako dobro pobrinuli i ta manjina predstavlja najveću sramotu za nas u iseljeništvu\".\nPoručio je da rukovodstva dvije zemlje, Hrvatske i BiH, moraju razgovarati jer se jedino na taj način mogu pronaći kvalitetna rješenja.\n\"Kada bih slušao savjetnike, vjerovatno ne bih došao na ovaj skup. Ali, ako se ne razgovara, ne mogu se ni riješiti problemi. Korisno bi bilo da predsjednik Milanović vidi sugovornike i u Hrvatima izvan HDZ-a BiH jer dosadašnja praksa razgovora samo sa HDZ-om je najviše naštetila upravo Hrvatima iz BiH\".\n\"Moram istaći veliku razočaranost iseljeništva sa tzv. građanskom opcijom, koju vi bezuspješno zastupate. Ne može se građanska opcija graditi sa SDA koji su 'bratske' stranke sa HDZ-om i SNSD-om. Mislim, a to je mišljenje i većine, da ste svojim djelovanjem i otklonom o kako takvim strankama slične orijentacije (na primjer SDP, Naša stranka) još više udaljili BiH od građanske opcije. Sarajevski kanton je mnogima otvorio oči i narod misli da je to rezultat političke trgovine na štetu demokracije u kojoj ste vi i Fahrudin Radončić odigrali negativne uloge. Želim istaći da narod cijeni vaš pozitivan angažman u približavanju za ulazak u NATO i to smatram vašim najvećim dostignuće. Čestitam vam na tome uime iseljeništva i u moje osobno ime\", kazao je, te nastavio:\n\"Malo ću se našaliti, kako je Hrvatska u EU red je da Hrvatska da doprinos ulasku BiH u NATO. Vjerujem da je to razlog da legitimni i legalni Hrvat posjećuje Rusiju. Molit ću da mi odgovorite na jedno pitanje, ali ne u kontekstu interesa cijele BiH jer nije korektno da samo Hrvati budu žrtve građanske opcije, a da ostala dva člana Predsjedništva predstavljaju svoje narode. Šta namjeravate učiniti za hrvatsko iseljeništvo i Hrvate u Bosni i Hercegovini kao član Predsjedništva iz reda hrvatskog naroda u ovom svom trećem mandatu?\", upitao je.\nUslijedio je odgovor Željka Komšića.\n\n\"Gospodine Davorine, nije mi jasno što vi zapravo preferirate. Hoćete li etničku Bosnu i Hercegovinu jer vidim da mi zamjerate taj legitimitet koji ne postoji u Ustavu BiH ili hoćete građansku BiH o kojoj govorite tako afirmativno. Ne morate mi odmah odgovoriti, bit će prilike da vi i ja još malo prodiskutiramo ovdje i to sa zadovoljstvo. Ali, morate se odlučiti, što biste. Ne može u ovom slučaju 'i jare i pare'. Sudaraju se stvari\", kazao je Komšić, te nastavio:\n\"Da vam objasnim za kakvu BiH se ja borim, na mom i na vašem primjeru. Vaša supruga je Rumunka, koliko zna. Imate dijete sa njom. Hipotetički, vratite se sutra u vaš Mostar, u BiH. Šta je vaše dijete u tom Mostaru i u toj BiH? Hrvat, Hrvatica? Rumun, Rumunka? Ili je osoba, dijete, što je? Mislim da je prije svega osoba i dijete. Ja se borim da vaše dijete bude isto kao moje i da vaše dijete sutra može, kao što ne može danas, biti član Predsjedništva ove zemlje i doći ovako. Jer danas ne može, niti vaše niti moje. To nije u redu. U Kanadi može biti sve, a u vašoj i mojoj BiH ne može. I još jedna stvar. Kažete Vlada KS. Gospodine Davorine, ja sam rođeni Sarajlija, ali je meni važnija BiH od Sarajeva. A kakva je to građanska opcija koja bi da traži najmanji zajednički imenitelj sa upravnicima konclogora, Heliodroma, Dretelja... To ne ide jedno s drugim. Nije to to. Na kraju krajeva, ja sam odabrao da se borim s onim što imam. To što je to danas SDA, HDZ i SNS, nemojte meni govoriti, ja nisam nikad glasovao za njih. Morat ubijediti narod, da im ne daje glasove, pa ih neće biti na političkoj sceni\", kazao je Komšić u Kanadi.\n"
        },
        {
            "subtitle": "Igra kokaina",
            "intro": "''Radim to jer je moja savjest potpuno čista, dao sam vlas kose svom liječniku. Rezultati analize bit će poznati za četiri tjedna’’, poručio je medijima Daum nakon što je ponudio uzorak kose forenzičkim istražiteljima u Kölnu. ",
            "info": "\n\n\nSport\n\n /\n\n\nNogomet\n\n |\n10. 03. 2020. u 10:12\nFeđa Ibrulj | Bljesak.info\n",
            "title": "Veliki trener koji je povukao pogrešnu crtu ",
            "article": "\nTekst članka se nastavlja ispod banera''To je bio najgori dan u mom životu. Sve mi se okrenulo naopako. Napravio sam veliku grešku i lagao ljude do kojih mi je stalo. Srećom, uspio sam da izađem iz svega toga, mada me presuda na novčanu kaznu i svi prateći događaji nisu toliko kaznili kao javnost. Imam utisak da sam osuđen na doživotnu robiju u očima javnosti, a svjestan sam i da će se uvijek upirati prstom na mene. Nema veće kazne od toga'', rekao je jednom prilikom veliki njemački trener Christoph Daum aludirajući naravno na \"kokainsku aferu\" koju je imao u trenucima najveće slave, kada je trebao preuzeti reprezentaciju Njemačke.\nPočeo je u Kölnu\nDaum nije bio neki igrač, definitivno. Počeo je u momčadi Hamborna nastavio u Eintrachtu iz Duisburga pa je onda prešao u drugu momčad Kölna. A onda je shvatio kako nema ništa od njegove igračke karijere, pa se okrenuo trenerskom poslu. 1980. godine Daum je položio ispite, uspješno je obranio diplomski rad na temu \"Važnost pedagoških i psiholoških mjera nogometnog trenera\". Zvanično prvi trener Kölna je postao 1986. godine i vrlo brzo je skrenuo pažnju na sebe idejama koje je koristio, zanimljivim izlaganjima, analizama. U to vrijeme dres Kölna su nosili Klaus Allofs, Thomas Häßler, Morten Olsen, Toni Schumacher. Do kraja svog mandata na klupi Kölna, njegova momčad nije bila slabije plasirana od trećeg mjesta, s tim da je igrala i polufinale Kupa UEFA. A onda ga je Dietmar Artzinger-Bolten odlučio smijeniti, tamo negdje u ljeto 90-te za vrijeme SP-a.\nPrva titula s Stuttgartom\nKasnije će se pisati o tome kako je Bolten znao zbog čega iako razlozi nisu bili dostupni medijima. Navodno su upravi kluba znali Daumove probleme s kokainom pa su ga bili spremni ucjenjivati. Da stvar bude zanimljivija, Artzinger-Bolten se pojavio na treningu reprezentacije u Italiji kako bi igrače Kölna koji su bili reprezentativci informirao da su ostali bez trenera. U tom trenutku je Daum imao ulogu tv komentatora i također je boravio na licu mjesta, u Italiji. Za otkaz je saznao u hotelskoj sobi.\n''Preokreti, otkazi, porazi moraju se smatrati izazovom'', reći će Daum koji će doživjeti ekstazu na klupi Stuttgarta dvije godine kasnije. Za naslov prvaka su se borili Stuttgart, Borussia Dortmund i Eintracht. Eintracht je izgubio u Rostocku, Borussija je bila prvaka do 86. minute susreta u Leverkusenu kada Guido Buchwald zabija za pobjedu i naslov prvaka sjajne Daumove družine.\n''Ono što je Daum napravio od momčadi bilo je jedinstveno. Teško da bi to napravio bilo koji drugi trener'', pričao je junak Buchwald.\n\nVideo: VfB Stuttgart - Deutscher Meister 1991/1992\nIpak, Daum se izblamirao u Ligi prvaka kada je u revanš utakmici prvog kola na teren uveo i četvrtog stranca pa je morao Stuttgart igrati treću utakmicu u kojoj je eliminiran od Leedsa. Slijedi ostavka, pa odlazak u Tursku.\nA onda afera\nS Bešiktašom je prvo uzeo Kup pa onda i prvenstvo, prije nego što će se vratiti u Njemačku, ovaj put u Bayer iz Leverkusena. I tamo je pravio prave stvari, skoro srušio veliki Bayern, ali do titule nije mogao. Dva puta je bio drugi, jednom treći. Kada je Njemačka potonula na EURU 2000. godine, on je trebao biti taj koji će preuzeti reprezentaciju. Apotekari su odugovlačili, nisu puštali Dauma, čak su kao zamjenu ponudili Rudija Völlera, dok su nisu počele pojavljivati glasine kako se Christoph drogira, kako ima veze s prostitucijom, iznuđivanjem, a nekako je tu priču najviše gurao Uli Hoeneß koji je u nekoliko navrata vodio žestoke rasprave s Daumom. Taj isti Hoeneß koji će zbog utaje poreza godinama kasnije završiti iza rešetaka.\n''Radim to jer je moja savjest potpuno čista, dao sam vlas kose svom liječniku. Rezultati analize bit će poznati za četiri tjedna'', poručio je medijima Daum nakon što je ponudio uzorak kose forenzičkim istražiteljima u Kölnu.\nAli Daum je znao, jednostavno je znao, iako je probao odigrati na tu kartu. Ostalo je pitanje zašto? Vrlo brzo je potvrđeno, trener Bayera je uzimao kokain. Afera s drogom bivšeg trenera Bayera iz Leverkusena i nesuđenog izbornika njemačke reprezentacije nastavljena je objavom državnog tužitelja u Koblenzu u kojoj se kontroverzni trener optužuje za kupovinu znatnih količina kokaina tijekom 1999. i 2000. godine. Daum je u te dvije godine u 63 navrata nabavljao od tri do pet grama. I nije bilo druge, morao je priznati.\n\nVideo: Kokainska afera\n''Lagao sam svima i nisam htio priznati svoju slabost. Mislio sam kako ću taj problem nekako riješiti. Da, uzeo sam kokain. Da, lagao sam. Želim se ispričati svima koji su bili uz mene. Moram živjeti s činjenicom da će prst uvijek biti uperen u mene. Ne nisam bolestan, nisam ovisnik. Već duže vremena ne uzimam drogu'', govorio je na presici Daum 21. siječnja 2001. godine. Jedan od onih koji je za razliku od recimo Hoeneßa bio uz Dauma je i Franz Beckenbauer.\n''Svi smo očekivali kako će rezultati analize dati za pravo Daumu. Ovo je ljudska tragedija, nadam se da će moći nastaviti trenersku karijeru'', kazao je Beckenbauer.\nViše ništa nije bilo kao prije\nChristoph jeste nastavio svoju karijeru, ali u Turskoj, gdje je prvo opet bio malo u Bešiktašu pa Fenerbahceu. Jednu sezonu je vodio i Austriju iz Beča. Trofeja nije nedostajalo. Povratak kući je uslijedio 2006. godine, Köln je bio tada drugoligaš. Nije uspio odmah, ali jeste u narednoj sezoni. Međutim, uslijedio je novi poziv Fenera, pa je Daum raskinuo ugovor i još jednom se skrasio u Istanbulu. Ovaj put ne više od jedne sezone. Probao je kasnije s Eintrachtom izboriti opstanak, nije uspio. Kratko vrijeme je bio na klupi Club Bruggea. pa u Bursi. Do klupe reprezentacije je došao, ali Rumunjske. Odradio je deset utakmica\n''Pritisak je bio ogroman, posebno je dolazio od strane mnogih domaćih klubova. Oni žele da im igrači igraju za reprezentaciju kako bi ih mogli što skuplje prodati. Nikada nisam imao punu samostalnost u radu'', rekao je na odlasku.\nBez posla je Daum već tri godine, vrijeme krati uz obitelj, golf, kojeg igra po cijeli dan. Kao trener nije završio svoju karijeru, još uvijek vjeruje da će s nekom reprezentacijom otići na Europsko ili Svjetsko prvenstvo. Trofeja je bilo (9), velikih rezultata, ali nažalost afera koja se dogodila je nešto što je obilježilo njegovu karijeru.\n\nVideo: Trener koji je povukao pogrešnu crtu\n''Naravno da bih danas radio puno drugačije. Ali moj život nije napisan olovkom. To se ne može promijeniti, izbrisati....'', kazao je Daum.\n"
        },
        {
            "subtitle": "Tantanatos",
            "intro": "Autorica svih pjesama je Miranda Đaković koja je i glazbena producentica, a uz nju na albumu se kao producenti i glazbeni aranžeri potpisuju i Zoran Majstorović te Iztok Turk dok je vokalne aranžmane radila također Miranda Đaković.",
            "info": "\n\n\nLifestyle\n\n /\n\n\nPoznati i slavni\n\n |\n10. 03. 2020. u 07:20\nBljesak.info\n",
            "title": "Putokazi se vratili sa novim albumom i spotom",
            "article": "\nTekst članka se nastavlja ispod baneraLegendarni riječki 'Putokazi' glazbenoj javnosti predstavljaju svoj novi, 14. album imena 'Meandri'. Ova jedinstvena glazbena pojava na sceni punih trideset i šest godina postojanja, iz albuma u album, iz generacije u generaciju, kroz više od 400 pjevača hrabro istražuje, promišlja glazbu izvan okvira i s prepoznatljivim osmijehom čuva ono što se danas rijetko nailazi - predanost ideji i pristup izbrušen do savršenstva.\n\"Odlučili smo zagrebati najdublje. Dosljedni sebi, uronili smo u novi projekt od početka do Smrti. Skladbe u 'Meandrima' 'Putokaza' su putovanja koja izmjenuju tijek, korita Rječine, oštro i krivudavo s promjenama pravca, ali uvijek s konačnim ciljem. Konačnim poput Smrti, koja je uvijek na koncu novog početka. Repetitivno perpetuiranje do novog dana, do nove rasprodaje. Nestaje svijet pravih vrijednosti, bilo kakvih ustvari. Glazba, uronjena u konzumerizam, postaje samo zrcalom vremena.\nNe poštuje se više Nikoga i Ništa. Nismo nimalo ponizni, ni na kratko, treptaja tren. Dok, tek ponekad, osluhnemo deja vu melodiju pjesme koju je pjevala naša Baka, gledamo nepomično u jednu točku besmisla. Vrijeme je za krik. Za potragu za izgubljenim nama Samima. Za ljubavlju, suradnjom, dobrim i Svjetlom. Samo, kako ponovno spoznati vrline toplog Sunca i Života? Ako nisi upoznao tamu, nećeš znati cijeniti Svjetlost. Ako ne poštuješ Tugu i Smrt, nećeš znati poštovati Život\", kažu o novom projektu 'Putokazi'.\nGlasovnu izvedbu pjevača 'Putokaza' u 'Meandrima' prate autohtoni žičani instrumenti i udaraljke u tradicionalnim ritmovima Primorja, Hrvatske, ali i svih strana svijeta u jedinstvenoj cjelini koja pršti vrhunskom izvedbom. Projekt uključuje 30-ak umjetnika, glazbenika, autora, orkestratora, producenata, tonskih snimatelja, pjevača 'Putokaza', koreografa, kostimografa, dizajnera.\n\nVideo: Putokazi - Tantanatos\nSpot za pjesmu 'Tantanatos'je sniman na lokacijama u unutrašnjosti Istre, kraj Buzeta, na Lindaru, Pazinskom potoku te u Crkvi sv. Marije na Škriljinah kraj Berama, navodi se iz Dallas recordsa.\nAutorica spota je umjetnica Gea Rajić koja o njemu kaže: \"Simboličke elemente pjesme koji se kao arhetipi provlače kroz sve mitove i religije 'isklesali' smo u vizualnu strukturu videa. Voda je simbol tijeka života na čijoj se površini reflektiraju nematerijalne slike. Pećina je simbol ulaska u podzemni svijet, prelaska iz jednog života u drugi, te ples koji predstavlja sam život.\nElement koji uvodi barijeru između života i smrti transformirali smo kroz staklenu površinu, ukazujući na nejasnu sliku smrti čija nedokučiva prisutnost stvara vječna pitanja, nadu i vjeru. Vizualno smo dematerijalizirali čvrsti pojavni svijet pretapanjem jedne slike u drugu. Tim činom smo se odvojili od linearnog vremena i iskrojili novo iskustvo percepcije vremena kao simultanog\".\nAutorica svih pjesama je Miranda Đaković koja je i glazbena producentica, a uz nju na albumu se kao producenti i glazbeni aranžeri potpisuju i Zoran Majstorović te Iztok Turk dok je vokalne aranžmane radila također Miranda Đaković.\nLikovno oblikovanje omota uvijek je važna dimenzija kreativnog stvaranja 'Putokaza', a ovoga puta autor Saša Ostojić prati osnovnu ideju glazbenog izričaja i pritom jednostavno simbolizira dostojanstvenu mijenu u našim životima: ne postoje ni početak ni kraj. Postoje samo meandri kao životni zavoji kojima protječemo.\n"
        },
        {
            "subtitle": "Turnir u Kataru",
            "intro": "Hravatski izbornik je napravio čak devet pretpoziva, jer je moguće da igrači iz Italije, koja je žarišna zona koronavirusa u Europi, neće moći dobiti dozvolu. Ipak, generalno na popisu nema posebnih iznenađenja.\n",
            "info": "\n\n\nSport\n\n /\n\n\nNogomet\n\n |\n09. 03. 2020. u 21:21\nBljesak.info\n",
            "title": "Dalić napravio čak devet pretpoziva za predstojeće okupljanje Vatrenih",
            "article": "\nTekst članka se nastavlja ispod banera\nFoto: Getty Images / Hrvatski izbornik Zlatko Dalić\nHrvatski izbornik Zlatko Dalić u ponedjeljak objavio je popis igrača za dvije nadolazeće prijateljske utakmice Vatrenih.Hrvatska nogometna reprezentacija krajem ožujka trebala bi u Dohi odigrati dvije prijateljske utakmice, protiv Švicarske i Portugala, u sklopu priprema za nadolazeće Europsko prvenstvo.Situacija s koronavirusom se, naravno, pomno prati, ali se Dalić nada kako će ipak sve biti po planu.\"Mi radimo kao da će biti sve u redu, nadam se da neće biti nikakvih otkazivanja, koliko znam liga se sad ovaj tjedan igrala, doduše bez publike u nekim zemljama dolje. Dva tjedna su pred nama tako da to sad moramo čekati, svaki dan se situacija mijenja\", kazao je Dalić za Novu TV.Hravatski izbornik je napravio čak devet pretpoziva, jer je moguće da igrači iz Italije, koja je žarišna zona u Europi, neće moći dobiti dozvolu.\"Pa moramo biti spremni na situaciju da neki neće doći, neki neće moći zbog te cijele situacije kakva jest i stoga smo stavili veći broj igrača na pretpozive da budemo spremni, ovisno o pozicijama koje nam budu trebale, onda ćemo zvati te igrače.\"\n\n\n#Croatia squad for Qatar Airways International Tournament in Doha!  (26/03) (30/03)#BeProud #Family #Vatreni pic.twitter.com/LFE27uTLS9\n— HNS (@HNS_CFF) March 9, 2020\n\n\nPopis Zlatka Dalića:VRATARILovre Kalinić, Dominik Livaković, Simon SlugaOBRANATin Jedvaj, Borna Barišić, Duje Ćaleta-Car, Mile Škorić, Šime Vrsaljko, Dario Melnjak, Dejan LovrenVEZNI REDLuka Modrić, Ivan Rakitić, Mario Pašalić, Mateo Kovačić, Mateo Brozović, Milan BadeljNAPADNikola Vlašić, Ivan Perišić, Andrej Kramarić, Bruno Petković, Josip Brekalo, Ante RebićPRETPOZIVI:Ivo Grbić (vratar), Josip Juranović, Domagoj Bradarić, Filip Bradarić, Filip Benković, Mirko Marić, Antonio Čolak, Mislav Oršić, Marko Rog.\n\nVideo: All Goals of Croatia in 2018 World Cup | All Amazing Goals & Moments\n"
        },
        {
            "subtitle": "Projekticija",
            "intro": "Dramatizirane primjere iz doktorske disertacije režirala je Ada Sokolović, po scenariju Nenada Veličkovića, u produkciji Mebius Film Sarajevo uz podršku EED-a.",
            "info": "\n\n\nKultura\n\n /\n\n\nFilm TV\n\n |\n09. 03. 2020. u 21:17\nBljesak.info\n",
            "title": "Školokrečina u Mostaru: Serija koja otkriva probleme školskog sustava",
            "article": "\nTekst članka se nastavlja ispod baneraProjekcija epizode igrano-dokumentarne serije Školokrečina održat će se u petak, 13.3. od 14 sati u konferencijskoj dvorani hotela 'Villa Mejdan' u Mostaru.\nProjekcija se održava pod pokroviteljstvom Sveučilišta Hercegovina.\nNakon projekcije publici će se obratiti mr.Sc. Marko-Antonio Brkić, scenarista Nenad Veličković, redateljica Ada Sokolović, glumci Jasna Diklić i Slaven Knezović, producentica Duda Sokolović. Moderator razgovora je Zoran Ćatić.\n''Ako ste se pitali zašto je preko polovine naše djece funkcionalno nepismeno (rezultati PISA testa, 2018.) nakon deset epizoda i trideset lekcija iz bosanskih, hrvatskih i srpskih čitanki neke stvari će Vam sigurno biti jasnije'', poručuju organizatori.\n\nFoto: PR / Školokrečina\nDramatizirane primjere iz doktorske disertacije režirala je Ada Sokolović, po scenariju Nenada Veličkovića, u produkciji Mebius Film Sarajevo uz podršku EED-a.\nSerija ''Školokrečina'' nastala je prema istoimenoj zbirki priča autora Nenada Veličkovića koji je doktorirao je na Univerzitetu u Sarajevu, s tezom ''Ideološka instrumentalizacija književnosti na primjerima čitanki od 5. razreda osnovne do 4. razreda srednje škole u Bosni i Hercegovini'', a glavni akteri pored učenika u ovoj seriji su nastavnici – Jasna Diklić, Admir Glamočak i Slaven Knezović, te Mario Drmać koji je kroz anketiranje građana i građanki unio dokumentarnu dimenziju o besmislenosti pukog reproduciranja teksta.\nViše od 170 000 gledatelja prati i gleda epizode serije na youtube kanalu Školokrečina, a uskoro 12 TV kuća u Bosni i Hercegovini počinje emitiranje serije.\n"
        },
        {
            "subtitle": "Jure i Mate",
            "intro": "''Rođeni smo Livnjaci, išli smo tu u osnovnu i srednju školu, osim Ivana (Jure), koji je pohađao srednju glazbenu u Imotskom'', govori Luka. ",
            "info": "\n\n\nLifestyle\n\n /\n\n\nFlash\n\n |\n09. 03. 2020. u 18:54\nBljesak.info\n",
            "title": "Livnjaci pokorili YouTube: Zarađuju više od državnih službenika",
            "article": "\nTekst članka se nastavlja ispod banera\"Jure i Mate\" na YouTubeu, ali u stvarnom životu oni su tri obična mladića u dvadesetima. Luka Mamuza, student pete godine odnosa s javnošću, Ivan Šagolja, student glazbene pedagogije u Mostaru i \"treći kotač\" te budući učitelj razredne nastave Zdravko Grgić Grga. Matematički nema smisla, ali njihov humor itekako ima.\nNa svom kanalu imaju skoro 73 tisuće pretplatnika, a pojedini videi prelaze i preko milijun pregleda. Trojka iz Livna glavni su akteri serijala skečeva na YouTubeu koji na humorističan način prikazuju život Balkanaca na Balkanu, ali i u zemljama poput Njemačke gdje mnogi mladi odlaze u potrazi za boljim životom. \n''Rođeni smo Livnjaci, išli smo tu u osnovnu i srednju školu, osim Ivana (Jure), koji je pohađao srednju glazbenu u Imotskom'', govori Luka. \n''Poseban spomen zaslužuju Nika Mijatović, koja je odselila u Njemačku i naša prijateljica Domenika Rosić koja sada studira u Zagrebu...a kao četvrti član nam se u zadnje dvije godine pridružio i Leonardo Ivković koji u svakoj epizodi ima drugačiju ulogu'', govori Mamuza tvrdeći da su na njegov prijedlog pokrenuli YouTube kanal koji će ovoga svibnja navršiti četiri pune godine.\n\nVideo: BALKANCI ŠVERCAJU MIGRANTE\nU svemu tome pomaže im mnogo poznanika i kaže, nitko im dosad nije zatvorio vrata.\n''Dosta nas ljudi pita odakle izvlačimo sve teme i motive, ali one nisu ništa čudno. To je naša svakodnevnica; kupio auto, prodao auto, otišao u Njemačku, vratio se iz Njemačke samo to treba gledati na drugačiji način. Tema iseljavanja je uvijek tu, ne bježi nigdje. Sve što smo prikazali se zapravo događa'', objašnjava 24-godišnji Mamuza ističući da nijednom od njih nije palo napamet otići iz domovine.\n''Neki dio publike govori da se previše rugamo \"Auslenderima\", a ja mislim da to nije tako. To je humor koji \"radi\" tim gastarbajterima i općeprihvaćeno je, simpatično je. Svatko od nas ima člana obitelji koji je negdje vani...Ivan ima brata u Njemačkoj, Leonardo ima sestru u Njemačkoj, Zdravkova sestra je u Beču.. pa kad bismo se zaista rugali, značilo bi da se rugamo i njima. Opet, ima svakakvih ljudi koji se vrate iz Njemačke, a naš humor je za određenu populaciju'', priča Luka i razočarano dodaje kako mu u inozemstvo odlazi puno prijatelja i poznanika.\nJedan njihov video posvećen je i fanovima, a na njemu mnoštvo djece oblijeće Luku i traže ga autogram. Ipak, ona nam otkriva da je istina nešto drugačija.\n''U početku je bio cilj da uz mlađu, obuhvatimo i stariju publiku jer danas se na YouTubeu javljaju sadržaji neukusnog humora za djecu i sve osale. Naši fanovi su, prema dosadašnjim statistikama, populacija od 25 do 34 godine, a nađu se i oni stariji, čak 60-godišnjaci'', priča Luka ističući da su postigli određene ciljeve glede svoje publike.\nU videu kojeg su objavili prije tri tjedna pod nazivom \"Balkancu doš'o brat iz Njemačke\" prikazuju kako je mlađi brat prokockao sve novce koji je stariji slao iz Njemačke, što otvara dosta zanimljive teme nezasitne potrošnje novaca koji ne postoji.\n\nVideo: BALKANCU DOŠO BRAT IZ NJEMAČKE\n''To nije izmišljen lik. On postoji...i u našem gradu ima ih jako puno. Nažalost, ali ima'', iskren je Mamuza i dodaje da je i u šali ipak pola istine te da šalju kroz humor ozbiljniju poruku.\n''Stariji ljudi mogu to razumjeti bolje. Djeca se u skečevima smiju našim ponašanjima, a stariji će se smijati onome što smo zapravo time prenijeli'', kaže on.\nKako je YouTube sve popularniji izvor zarade, ovi Livnjaci su svjesni mogućnosti zarade na ovoj platformi.\n''Od YouTubea zarađujemo puno više od jednog prosječno plaćenog Livnjaka koji radi u državnoj službi ili kod privatnika. Sasvim sigurno mogu reći da zarađujemo puno više nego većina ljudi koji rade i žale se na ponedjeljak jer ne vole svoj posao'', kaže Luka i pritom spominje da ih često pitaju kako imaju tek 73 tisuća pretplatnika i zašto ih nema više, a on sve objašnjava na sljedeći način.\n''Do ozbiljnog novca putem YouTubea se može doći brzo, ali ovisi koji put se odabere. Odlučili smo raditi kvalitetan sadržaj, a na YT ćete uočiti da puno brže prolazi nekakvo smeće koje, osobno ja, ne bih nikad kliknuo i zgrozim se kad vidim što je humor za neke ljude'', govori Luka napominjući da su oni ipak ti koji prvi žele biti zadovoljni sa sadržajem kojeg plasiraju svojoj publici.\n\nVideo: TROŠKOVI SVADBE (PARODIJA)\nBudućnost im je, čini se po Lukinim riječima, radna!\n''Planiramo sve preseliti u nekom trenutku na pozornicu, a sada trenutno pišemo scenarij za seriju koja bi imala od sedam ili deset epizoda, koju ćemo probati progurati na televiziju. To bi bio projekt u kojem bi nam pomogli i neki poznati glumci'', veseli se Mamuza koji priznaje da im sve češće prilaze djevojke.\n''Možemo se s tim pohvaliti. Prilaze nam i neka prilaze!'', smije se i otkriva da su svi svoje bolje polovice pronašli prije snimanja serija tako da takve prilike ne igraju veliku ulogu, piše Večernji list. \n"
        }
    ]
}