{
    "articles": [
        {
            "subtitle": "SNSD prijeti napuštanjem",
            "intro": "Zastupnik SDP-a Zukan Helez pitao je glavnu tužiteljicu Tužilaštva BiH Gordanu Tadić zbog čega nije uhapsila Milorada Dodika. Njegovo pitanje izazvalo je reakciju SNSD-ovih parlamentaraca koji su zaprijetili napuštanjem sjednice Zastupničkog doma Parlamentarne skupštine BiH.",
            "title": "Helez zatražio od Tadić da kaže zbog čega ne hapsi Milorada Dodika",
            "article": "Zastupnik SDP-a BiH Zukan Helez je rekao da VSTV BiH ima šrioke ovlasti, a u skladu s tim i veliku odgovornost. On je rekao predsjedniku VSTV-a BiH Milanu Tegeltiji kako smatra da je on izgubio kredibilitet, prije svega zbog afere \"Potkivanje\".\n\nDržavnu tužiteljicu je pitao da li je imala mogućnost da poslije afere \"Potkivanje\" naloži hapšenje Milana Tegeltije i da li je imala ingerencije da uhapsi Milorada Dodika kada je udario na državni integritet te zbog čega to nije učinila.\n\n\"Jeste li svjesni koju odgovornost imate? Taj čovjek ako nastavi ovako, dovest će do sukoba. Ako ga ne uhapsite, imat ćete historijsku odgovornost\", rekao je Helez tražeći od Tadić da mu za govornicom odgovori na postavljena pitanja.\n\nOn je tražio da mu se odgovori šta je s aferom \"Pandora\" kojom su obuhvaćeni Milorad Dodik i Dragan Čović, lideri SNSD-a i HDZ-a BiH. Dotakao se i procesa istrage koji kreće iz MUP-ova navodeći da tamo rade nestručni ljudi.\n\nŠefica Kluba zastupnika SNSD-a Snježana Novaković-Bursać regovala je na Helezovo izlaganje navodeći da on na ružan način potencira hapšenje legalno izabranog člana Predsjedništva BiH iz reda srpskog naroda.\n\n\"Kompletna reakcija je uslijedila zbog derogiranja ustavnog okvira\", rekla je Novaković-Bursać navodeći da misli na Ustavni sud BiH.\n\nOna je zaprijetila i da će SNSD napustiti sjednicu Zastupničkog doma Parlamentarne skupštine BiH ukoliko se nastavi ovakva prozivka Milorada Dodika.\n\nHelez je nakon toga pozvao i državnu tužiteljicu da uhapsi bilo kojeg političara iz reda bošnjačkog naroda ukoliko udari na državni integritet.\n\nZastupnik Ujedinjene Srpske Nenad Stevanić rekao je da na dnevnom redu nije hapšenje Milorada Dodika i da samo u Sjevernoj Koreji političar može naručivati od državnog tužitelja da uhapsi drugog političara.\n\n\"Ovaj gospodin što ga Dodik hrani truhlim bananama. Davno su prošla vremena da ne smijemo pričati kao u Sjevernoj Koreji\", odgovorio je Helez na Stevandićevo izlaganje."
        },
        {
            "subtitle": "Prijedlog Kriznog štaba",
            "intro": "Krizni štab Federacije BiH danas će predložiti da se na dvije sedmice obustavi nastava u školama i fakultetima u FBiH.",
            "title": "Na dvije sedmice se obustavlja nastava u školama i na fakultetima u FBiH",
            "article": ".related { border-radius:3px; min-height:100px; margin: 0 0 -20px 0 !important; box-shadow: 1px 1px 3px 0 rgba(0, 0, 0, 0.25); } .related a { border-bottom:0 !important; padding:10px !important; display:block; } .related a:hover {text-decoration:none; background-color: #f8f8f8; border-bottom:0 !important; } .related img.thimg { width:80px; height: auto; float: left; margin: 0 10px 0px 0px !important; } .related img.clock { width:10px; height:10px; margin-right:5px !important;margin-bottom: -1px; } .related span.kategorija { font-family: \"ClanPro-Medium\", arial; font-size: 11px; font-weight: normal; text-transform: uppercase; } .related span.vrijeme { float:right;font-size: 12px;line-height: 12px;color: #666; margin-top: 3px; } .related h3 { font-size: 0.9em; line-height: 1.4em; font-weight: 500; color: #333; text-decoration: none; font-family: \"ClanPro-Medium\", \"Roboto Slab\", Arial !important; margin: 0px !important; } @media screen and (min-width: 1000px) {.related h3 {font-size: 1em} }  @media screen and (min-width: 1000px) {.related span.kategorija {font-size: 14px}} .related .clb { clear:both; }Ovu informaciju iznio je ministar zdravstva FBiH Vjekoslav Mandić. Odluka bi danas trebala biti zvanično saopćena svim školama i fakultetima.\n\nNastava će biti obustavljena na dvije sedmice u svim školama i fakultetima, ali također će biti obustavljeno igranje predstava u pozorištima, ali i neke sportske aktivnosti.\n\nOvo su posljednje mjere koje se poduzimaju nakon sve ozbiljnije situacije u vezi s koronavirusom u Evropi, ali i regiji. U BiH je do sada potvrđeno sedam slučajeva zaraženih koronavirusom.\n\nVijeće roditelja Kantona Sarajevo već ranije je zatražilo da se nastava odvija online putem kao preventivna mjera u narednom periodu.\n\n Zbog koronavirusa 1h 9mRoditelji traže održavanje online nastave: Od I do IV razreda instrukcije putem Vibera\n\nRanije su Naša stranka i SDP javno zatražili da se nastava u svim školama i fakultetima obustavi do daljnjeg.\n\nEntitet Republika Srpska je jučer donio odluku da se obustavi nastava na 21 dan u svim školama i fakultetima."
        },
        {
            "subtitle": "Novi primjer podaništva",
            "intro": "Zastupnica SNSD-a u Zastupničkom domu Parlamentarne skupštine Bosne i Hercegovine Sanja Vulić izjavila je danas da je za nju predsjednik SNSD-a Milorad Dodik bog.",
            "title": "Zastupnica SNSD-a u Parlamentu BiH: Za mene je Milorad Dodik bog",
            "article": "Nakon što je zastupnik SDP-a Zukan Helez pitao državnu tužiteljicu Gordanu Tadić zbog čega nije uhapsila Milorada Dodika zastupnici iz reda SNSD-a stali su u zaštitu svog predsjednika.\n\nZa riječ se javila i zastupnica SNSD-a Sanja Vulić koja je rekla da je nedopustivo pozivanje na odmazdu člana Predsjedništva BiH Milorada Dodika.\n\n\"Za mene Milorad Dodik ne da je Tito nego je bog\", rekla je Vulić što je izazvalo zaprepaštenje zastupnika u Zastupničkom domu Parlamentarne skupštine BiH.\n\nNa njeno izlaganje reagovao je predsjedavajući Zastupničkog doma Parlamentarne skupštine BiH Denis Zvizdić koji je rekao da je za njega skrnavljenje izjava da je čovjek bog i da svako mora poštivati i vjerske i ljudske osjećaje drugih zastupnika."
        },
        {
            "subtitle": "Zbog koronavirusa",
            "intro": "Vijeće roditelja učenika osnovnih i srednjih škola Kantona Sarajevo zatražilo je od Ministarstva za obrazovanje, nauku i mlade Kantona Sarajevo da, kao mjeru predostrožnosti zbog koronavirusa, uvedu online nastavu.",
            "title": "Roditelji traže održavanje online nastave: Od I do IV razreda instrukcije putem Vibera",
            "article": "Među roditeljima raste zabrinutost za zdravlje i sigurnost djece zbog širenja COVID-19 virusa, zbog čega je UO Vijeća roditelja KS predložio mjeru hitne obustave nastave i izvođenje online nastave kao preventivnu mjeru u narednom periodu, kao prevencija suzbijanja širenja koronavirusa.\n\n\"Iz vremena provođenja ankete o izvođenju online nastave, iz Ministarstva smo tada dobili objašnjenje šta podrazumijeva izvođenje online nastave 'Izvođenje online nastave umjesto nastave u učionicama' gdje je navedeno obrazloženje: 'Za vrijeme trajanja ove epizode odvija se online nastava za učenike od petog do devetog razreda osnovnih škola i učenike od prvog do četvrtog razreda srednjih škola. Za učenike od prvog do četvrtog razreda osnovnih škola profesorica razredne nastave će roditeljima dati upute putem Vibera\", navodi Vijeće roditelja.\n\nUrgirali su da se pripreme za izvođenje online nastave završe što prije.\n\nNaglašeno je da se ovakva nastava ne bi nadoknađivala već bi imala status redovne."
        },
        {
            "subtitle": "Krizni štab",
            "intro": "Krizni štab Federalnog ministarstva zdravstva danas je saopćio da u FBiH postoji 141 respirator, a bili bi korišteni samo u najtežim slučajevima zaraze koronavirusom.",
            "title": "FBiH protiv koronavirusa: Imamo 140 respiratora, a 384 osobe su pod nadzorom",
            "article": "Na konferenciji za medije navedeno je da se virus u svijetu širi i da je promet ljudi dosta veliki. Kako je rečeno, svi moramo biti svjesni da se građani nalaze u ozbiljnoj i neizvjesnoj situaciji. Zasad je epidemiološka situacija povoljna, ali situacija se može svakog trenutka promijeniti, objašnjeno je iz kriznog štaba.\n\n\"To zahtijeva našu odgovornost, a i odgovornost medija. Apelujemo na odgovorno postupanje medija prilikom izvještavanja o slučajevima zaraze koronavirusom\", rečeno je na konferenciji za medije.\n\nNa novinarsko pitanje o respiratorima koji su potrebni najtežim bolesnicima s obzirom na to da koronavirus može agresivno napasti pluća, Krizni štab je potvrdio da se na tlu FBiH nalazi 141 respirator te da je taj broj \"sasvim dovoljan\".\n\nTakođer, Krizni štab savjetuje građanima da ne putuju u zemlje kao što su Italija, Njemačka i Francuska te Kina, Južna Koreja i Iran.\n\nS obzirom na novu situaciju, Krizni štab je podsjetio javnost na poznate mjere kao što su zabrana ulaska državljana zemalja s najvećim brojem slučajeva zaraze koronavirusom (Kina, Iran, Italija i Južna Koreja).\n\nPodsjetimo, u BiH je registrovano sedam slučajeva zaraze. U utorak su potvrđena dva slučaja koronavirusa u Zenici, a radi se o dva mlađa člana porodice prvozaražene osobe. Dvije osobe nemaju simptome i nalaze se u izolaciji."
        },
        {
            "subtitle": "Parlament BiH",
            "intro": "Nakon izlaganja predsjednika VSTV-a BiH Milana Tegeltije i glavne tužiteljice Tužilaštva BiH Gordane Tadić zastupnici su započeli raspravu o stanju u pravosuđu. Od nositelja pravosudnih funkcija parlamentarci traže da kaže ko je ubio Dženana Memića i Davida Dragičevića.",
            "title": "Zastupnici traže odgovor: Ko je ubio Dženana Memića i Davida Dragičevića?",
            "article": "Zastupnik SDP-a Saša Magazinović rekao je da treba upozoriti glavnu državnu tužiteljicu Gordanu Tadić kako nije došla ni na kakvu konferenciju, već na sjednicu najvišeg organa zakonodavne vlasti.\n\nKako kaže, nema potrebe da bilo kojem parlamentarcu prijeti hapšenjem te da on podržava rad na predmetima visoke korupcije, ali da se boji gubljenja dokaza. On je rekao i da državna tužiteljica nema pravo parlamentarcima sugerisati da li će raspravljati o koronavirusu, zdravstvenoj situaciji ili migrantima.\n\n\"Ova sjednica će biti korisna ako ljudi koji predstavljaju pravosudne institucije stisnu petlju i kažu imena ubica Davida Dragičevića i Dženana Memića\", rekao je Magazinović.\n\nIstakao je da svi znaju da Dženana Memića nije udario auto, već da je ubijen, a da iza priče o saobraćajnoj nesreći stoje ljudi iz pravosudnih institucija te da VSTV BiH ne reaguje na to.\n\n\"Tužilaštvo bezuspješno pokušava dokazati da je bila saobraćajna nesreća, a sud uporno govori da je bilo ubistvo\", kazao je Magazinović.\n\nNa njegovo izlaganje reagovala je glavna tužiteljica Gordana Tadić navodeći da je predmet otvoren i da Magazinović ne bi uopće smio pričati o njemu.\n\n\"Učestvujete u zaštiti ubica i nemate petlje. Imate petlje samo prijetiti prstom da ćemo svi biti pohapšeni. Pa hajde, krenite\", rekao je Magazinović.\n\nZastupnica Naše stranke Mirijana Marinković-Lepić upozorila je predsjednika VSTV-a BiH Milana Tegeltiju da on nije ni na kakvom skupu već na sjednici Zastupničkog doma Parlamentarne skupštine BiH.\n\nZamjenik predsjedavajućeg Zastupničkog doma PSBiH Nebojša Radmanović (SNSD) rekao je da je ovo najvažnija sjednica u proteklih 15 mjeseci i da to pokazuju i uvodna izlaganja državne tužiteljice i predsjednika VSTV-a BiH.\n\n\"Nije dobro da PSBiH danas pretvorimo u sudnicu. Imam osjećaj da tako može da se desi\", rekao je Radmanović.\n\nKako kaže, današnja tema je i napredak prema Evropskoj uniji, jer rad pravosuđa jeste dobar pokazatelj tog napretka i danas će se pokazati da li BiH želi ići u EU ili ima onih koji koče rad pravosuđa.\n\n\"Siguran sam da će zastupnici govoriti o značaju razvoja institucija. Postoji odvojenost sudske, zakonodavne i izvršne vlasti i tome moramo dati doprinos\", kazao je Radmanović dodajući da BiH treba efikasno i nepristrasno pravosuđe.\n\nNa kraju svog izlaganja kazao je kako se treba govoriti o slobodi i suverenitetu te da će se zastupnici danas upitati da li su suvereni, odnosno da li mogu upravljati bez stranaca."
        },
        {
            "subtitle": "Savjet nutricionistice",
            "intro": "U periodu gripe organizam je izložen različitm štetnim utjecajima koji oslabljuju imunološki sistem. No redovnim i dovoljnim unosom određenih vitamina i minerala možete ga osnažiti. Provjerite koji su vitamini i minerali neophodni vašem organizmu.",
            "title": "Ovi vitamini i minerali jačaju imunološki sistem i štite vas od virusa",
            "article": "\"Pored zdrave ishrane, koja isključuje rafiniranu, prerađenu hranu i šećer, ciljana i specifična prehrambena podrška jedan je od načina jačanja imuniteta koji će pomoći u sprječavanju ili rješavanju bilo kakve virusne infekcije uz odgovarajuće vježbe, dovoljno sna i zdravu higijenu\", napisala je nutricionistica Amela Ivković O'Reilly. \n\nPrema podacima postojećih recenziranih radova na PubMedu i drugim organizacijama, kao što su komplementarno medicinsko udruženje (CMA), Orthomolecular Medicine News Service (OMNS) u SAD-u i Britansko društvo za ekološku medicinu, vitamin C, D, Cink, Selen, humična kiselina, ekstrakt maslinovog lista i S. Boulardii mogu vam pomoći u borbi protiv gripe. \n\nVitamin C\n\nEpidemija virusa može se dramatično usporiti ili zaustaviti uz neposrednu široku upotrebu velikih doza vitamina C. Naime, ljekari već decenijama ukazuju na snažan antivirusni efekt vitamina C. \n\n\"Veoma je važno maksimizirati antioksidativni kapacitet tijela i prirodni imunitet kako bismo spriječili i minimizirali simptome kada virus napada ljudsko tijelo. Osnova upotrebe visokih doza vitamina C u prevenciji i borbi protiv bolesti uzrokovanih virusima može se pratiti kao rani uspjeh vitamina C protiv polia, prvi put registrovanog krajem 40-ih. Dalji klinički dokazi prikupljeni tokom decenija doveli su do antivirusnog protokola objavljenog 1980\", kazala je Ivković O'Reilly.\n\nPreporučena doza vitamina C je 3.000 miligrama dnevno u nekoliko doza. \n\nVitamin D\n\nOsim vitamina C, istraživanja pokazuju da je vitamin D nesumnjivo ključni sastojak koji utječe na imuni odgovor, a više istraživanja je pokazalo kako posjeduju i stimuliraju antivirusna svojstava. \n\nIvković O'Reilly kaže kako bi u procjeni statusa vitamina D i održavanje optimalnog nivoa u serumu trebalo uzeti u obzir kod starijih osoba i djece, a mikronutrijente treba smatrati jednim od bitnih faktora koji u cjelini poboljšavaju naše zdravstveno stanje i podržavaju našu borbu protiv bolesti.\n\nPreporučena doza vitamina D je 2.000 međunarodnih jedinica dnevno. \n\nCink\n\nCink igra veoma bitnu ulogu u našem imunološkom sistemu, a osobe kojima nedostaje cink imaju povećanu osjetljivost na razne patogene. Cink je ključan za normalan razvoj i funkciju ćelija koje posreduju nespecifični imunitet, poput neutrofila i prirodnih ćelija ubica.\n\n\"Generalno gledano, cink pokazuje svoj antivirusni efekat interferirajući u četiri faze životnog ciklusa, što uključuje gubitak infektivnosti virusa, inhibiciju ulaska virusa u domaćina, inhibiciju prerade virusnog polipeptida i inhibiciju aktivnosti virusne proteaze i/ili viralno-kodirana RNA polimeraza ovisna o RNA (RdRp)\", kazala je Ivković O'Reilly. \n\nZbog toga je osiguravanje optimalnog statusa cinka jedan od faktora koji doprinosi jačanju imuniteta prema virusnim infekcijama. Preporučena doza cinka je 20 miligrama dnevno. \n\nSelen\n\nOvaj mineral u tragovima ima antivirusnu aktivnost te doprinosi smanjenu vrsta reaktivnih kisika i reaktivnih azotnih vrsta. Manjak selena povećava ranjivost na infekcije virusima kao što su pokazala istraživanja širom svijeta posljednjih nekoliko decenija od Kube do Kine.\n\nPreporučena doza unosa selena je 100 mikrograma dnevno. \n\nHumična kiselina\n\nNalazimo je u specifičnom tlu na određenim lokacijama u svijetu. Vjeruje se da ova kiselina inhibira sve viruse. Humična kiselina s najefikasnijim antivirusnim djelovanjem izvedena je iz slatkovodnih biljaka koje su u osnovi drevni kompost star hiljadama godina. \n\n\"Humična kiselina sadrži mnogo vrsta \"funkcionalnih grupa\" (specifične grupe atoma) koje se mogu vezati za veliki broj virusa. Istraživanja su pokazala da su određene humusne kiseline efikasne in vitro protiv svih poznatih virusa, uključujući gripu, HSV i HIV\", objašnjava Ivković O'Reilly. \n\nPreporučena doza humične kiseline je 375 mg dva puta dnevno. \n\nEkstrakt maslinovog lista\n\nGlavni aktivni sastojci maslinovog ulja uključuju oleinsku kiselinu, fenolne sastojke i skvalen. Glavni fenolni spojevi, hidroksitirosol i oleuropein daju ekstra djevičanskom maslinovom ulju njegov gorak, oštar okus. Istraživanja su također pokazala da oleuropein koji se nalazi u ekstraktu maslinovog ulja pokazuje značajno antivirusno djelovanje protiv respiratornog sincicijskog virusa i virusa para-gripa tipa 3. Preporučena doza ekstrakta maslinovog lista je 500 mg dva puta dnevno. \n\nS. Boulardii\n\nPrema riječima Ivković O'Reilly, ovaj probiotski kvasac podržava sekretorni imunoglobulin A, glavni imunoglobulin urođenog imunog sistema koji štiti od infektivnih uzročnika. Vrlo je dobro proučen i jedan je od najbitnijih probiotskih organizama na zemlji."
        },
        {
            "subtitle": "Do daljnjeg",
            "intro": "BiH je zvanično zabranila ulazak strancima koji dolaze iz najrizničnijih zemalja u kojima je najveći broj slučajeva zaraženih koronavirusom.",
            "title": "U BiH zvanično zabranjen ulazak strancima iz zemalja gdje je najviše zaraženih koronavirusom",
            "article": "Iz Granične policije BiH upućena je naredba svim terenskim uredima na graničnim prijelazima naše države da se zabrani ulazak osobama koje dolaze iz Italije, Irana, Južne Koreje i pojedinih dijelova Kine, tačnije provincije Hubei i grada Wuhana.\n\nKada je riječ o državljanima BiH koji se vraćaju u BiH iz neke od tih zemalja, primjenjuje se ustaljena procedura tako što te osobe na granici popune upitnik i idu u obaveznu samoizolaciju 14 dana.\n\nOdluka je stupila na snagu odmah nakon što je direktor Granične policije BiH Zoran Galić sinoć primio službeni zahtjev ministra sigurnosti BiH Fahrudina Radončića da postupi u skladu s ovlastima.\n\nRanije je ministar Radončić za takvu odluku dobio punu podršku predsjedavajućeg Vijeća ministara Zorana Tegeltije, ali i entitetskih premijera Fadila Novalića i Radovana Viškovića.\n\nU BiH je do sada potvrđeno sedam slučajeva zaraze koronavirusom. Četiri u Banjoj Luci i tri u Zenici. Svi zaraženi se dovode u vezu s Italijom, odnosno većina ih je boravila u Italiji.\n\nU međuvremenu je u Republici Srpskoj donesena odluka o obustavi nastave u školama i fakultetima na 21 dan i zabranjena su sva javna okupljanja. U Kantonu Sarajevo su također poduzete određene mjere prevencije pa su zabranjena okupljanja sa više od 250 osoba."
        },
        {
            "subtitle": "Pooštren oprez",
            "intro": "Od jučer je na snazi nova mjera Kriznog štaba Federacije zbog koronavirusa što podrazumijeva obaveznu karantinu za sve koji se vrate iz Njemačke, Španije ili Francuske.",
            "title": "Nove mjere u BiH: Svi koji se vrate iz Njemačke, Španije i Francuske moraju u karantin",
            "article": ".related { border-radius:3px; min-height:100px; margin: 0 0 -20px 0 !important; box-shadow: 1px 1px 3px 0 rgba(0, 0, 0, 0.25); } .related a { border-bottom:0 !important; padding:10px !important; display:block; } .related a:hover {text-decoration:none; background-color: #f8f8f8; border-bottom:0 !important; } .related img.thimg { width:80px; height: auto; float: left; margin: 0 10px 0px 0px !important; } .related img.clock { width:10px; height:10px; margin-right:5px !important;margin-bottom: -1px; } .related span.kategorija { font-family: \"ClanPro-Medium\", arial; font-size: 11px; font-weight: normal; text-transform: uppercase; } .related span.vrijeme { float:right;font-size: 12px;line-height: 12px;color: #666; margin-top: 3px; } .related h3 { font-size: 0.9em; line-height: 1.4em; font-weight: 500; color: #333; text-decoration: none; font-family: \"ClanPro-Medium\", \"Roboto Slab\", Arial !important; margin: 0px !important; } @media screen and (min-width: 1000px) {.related h3 {font-size: 1em} }  @media screen and (min-width: 1000px) {.related span.kategorija {font-size: 14px}} .related .clb { clear:both; }Ranije je odluka o karantinu važila za osobe koje se vraćaju iz Kine, Italije, Irana ili Južne Koreje. Novom odlukom sada znači da svi oni koji se vrate iz Njemačke, Španije ili Francuske moraju 14 dana u karantin.\n\n Prevencija koronavirusa 2h 59mU kućnoj izolaciji 161 osoba nakon dolaska iz Berlina na aerodrom u Tuzli\n\nTa odluka se već počela primjenjivati od sinoć, kada je grupa od 161 putnika koja je sinoć iz Berlina sletjela na Međunarodni aerodrom u Tuzli završila je u 14-dnevnoj kućnoj izolaciji.\n\nNakon redovnih sigurnosnih provjera, prema tvrdnjama putnika koji se nalazio na ovom letu, svim putnicima je izdato rješenje o odlasku u 14-dnevnu kućnu izolaciju. preglede putnika vrše ljekari i sanitarni inspektori koji izdaju rješenja o odlasku u 14-dnevni kućni karantin.\n\n Vratili se s ekskurzije 1h 45mU izolaciji 35 učenika i tri profesora iz sarajevske Druge gimnazije nakon povratka iz Njemačke\n\n\"Te procedure ranije su primjenjivane prema svim putnicima koji dolaze s područja Kine, Italije, Južne Koreje i Irana, a od jučer se to, prema Federalnom ministarstvu zdravstva, odnosi i na osobe koje dolaze i iz Francuske, Njemačke i Španije. Cilj je praćenje daljnje epidemiološke situacije i poduzimanje mjera sprečavanja i eventualno ranog otkrivanja slučaja bolesti izazvane koronavirusom\", rekao je za Klix.ba direktor tuzlanskog aerodroma Esed Mujačić.\n\nOsobe kojima se izda ovo rješenje mogu se i žaliti, ali žalba ne odlaže izvršenje naredbe.\n\nOstaje otvoreno pitanje kako će osobe koje su zaposlene u nekoj od navedenih zemalja, a ukoliko se u narednih 14 dana moraju vratiti na posao, opravdati odsustvo.\n\nTakođer, ne zna se na koji će se način nadgledati poštivanje odluke o provođenju karantina."
        },
        {
            "subtitle": "Vratili se s ekskurzije",
            "intro": "U izolaciji je 35 učenika i tri profesora iz Druge gimnazije u Sarajevu s obzirom na to da su se vratili s putovanja iz Njemačke, zemlje u kojoj je potvrđeno 1.565 slučajeva zaraze koronavirusom. Tu odluku je donijela Kantonalna sanitarna inspekcija.",
            "title": "U izolaciji 35 učenika i tri profesora iz sarajevske Druge gimnazije nakon povratka iz Njemačke",
            "article": "Učenici i profesori su bili na ekskurziji u Njemačkoj s koje su se vratili 6. marta i bit će u izolaciji 14 dana koliko traje i period inkubacije koronavirusa.\n\n    Odluka Kantonalne sanitarne inspekcije     \n\nKako su naveli, odluka je zvanično donesena jučer nakon što je utvrđeno da postoji sumnja na zarazu koronavirusom s obzirom na to da su boravili u Njemačkoj u kojoj je potvrđeno više od 1.000 slučajeva. \n\nDa bi se spriječila zaraza i širenje koronavirusa u našoj državi, navedenim osobama je zabranjeno da napuštaju prostor u kojem se nalaze dok se ne utvrdi da ne pokazuju nikakve simptome."
        },
        {
            "subtitle": "Mesihović iz DF",
            "intro": "Danas se usvaja budžet Kantona Sarajevo. Posebnu pažnju privukao je amandman novog ministra zdravstva Rusmira Mesihovića iz Demorkatske fronte.",
            "title": "NS: Novi ministar zdravstva KS novcem za zaštitu zdravlja građana kupuje službeni auto",
            "article": "U vezi s tim amandmanom reagovao je Klub zastupnika Naše stranke u Skupštini KS.\n\n\"Ministar Mesihović je tražio da se iznos za prevenciju i zaštitu zdravlja umanji za 100.000 KM. On predlaže da se od tih sredstava 45.000 KM prebaci za nabavku službenog vozila. Od ministra zdravstva u situaciji kad je zdravlje građana u krizi i zdravstvena zaštita u svim segmentima na jako niskom nivou u najmanju ruku očekujemo da bude toliko savjestan da nas ne ponižava kupovinom novog\nslužbenog vozila na račun mjera prevencije i zaštite zdravlja građana\", saopćili su iz Naše stranke"
        },
        {
            "subtitle": "Zdravlje je najbitnije",
            "intro": "Zbog koronavirusa do daljnjeg je otkazana najveća, tradicionalna proljetna zabava u Pionirskoj dolini \"Ususret proljeću\", na kojoj nekoliko hiljada mališana i njihovih roditelja u sarajevskom zoološkom vrtu proslavljaju dolazak novog godišnjeg doba.",
            "title": "Zbog koronavirusa otkazana manifestacija \"Ususret proljeću\" u Pionirskoj dolini u Sarajevu",
            "article": "Manifestacija koju zajedno za svoje goste organizuju preduzeće \"Park\" s brojnim poslovnim partnerima i prijateljima trebala je biti održana za deset dana, odnosno 21.marta. \n\n\"Zbog zaštite zdravlja djece i mladih, odnosno svih posjetilaca, ali i u skladu s naredbom Kriznog štaba Ministarstva zdravstva KS o zabrani javnog okupljanja odlučeno je da najveća proljetna zabava u zelenoj oazi u centru grada bude održana nakon što se stabilizira epidemiološka situacija. Inače, 'Ususret proljeću' bi bila deseta zabava po redu, pa je njenoj organizaciji posvećena i posebna pažnja, ali zdravlje naših posjetilaca je najvažnije, stoga će ista biti održana u toku proljetnih mjeseci, a svi gosti koji nam s radošću dolaze na vrijeme će biti obaviješteni o novom terminu\", naveli su iz preduzeća \"Park\".\n\nOsim što je proljetna zabava u Pionirskoj dolini tradicionalna, simbolično njenim održavanjem Pionirska dolina započinjala je novu poslovnu sezonu, a tako će to biti i ovaj put.\n\n\"U međuvremenu, do određivanja novog termina zabave u Pionirskoj dolini bit će nastavljena realizacija brojnih priprema i projekata uređenja i obnove, te obogaćivanja sadržaja, a uskoro bi ista mogla postati i dom još jednoj životinjskoj vrsti. Posao čišćenja i uređenja vještačkih jezera u završnoj je fazi, a dodatno se uređuju i brojni drugi detalji i pripreme za dolazak posjetilaca i ljubitelja ove zelene oaze tokom narednog perioda u što većem broju\", dodali su.\n\nRadno vrijeme Pionirske doline tokom marta je od 8:00 do 18:00 sati, a ovaj rekreativno zabavni centar svoje kapije posjetiocima otvara svaki dan u sedmici."
        },
        {
            "subtitle": "Akcija \"Kameleon\"",
            "intro": "Kantonalno tužilaštvo Zeničko-dobojskog kantona zatražilo je određivanje mjere pritvora za sutkinju M. K. koja je uhapšena u akciji FUP-a uz podršku OSA-e u Zenici.",
            "title": "Zatražen pritvor za uhapšenu sutkinju Općinskog suda u Zenici",
            "article": "Nakon ispitivanja osumnjičene M. K. Kantonalno tužilaštvo ZDK je Općinskom sudu u Kaknju podnijelo prijedlog za određivanje pritvora zbog postojanaj sumnje da je počinila produženo krivično djelo primanje nagrade i drugih oblika koristi za trgovinu utjecajem.\n\n\"Tužilac je stavio prijedlog za određivanje mjere pritvora jer postoje naročite okolnosti koje ukazuju da će osumnjičena puštanjem na slobodu ometati krivični postupak utjecajem na svjedoke i jer naročite okolnosti opravdavaju bojazan da će osumnjičena puštanjem na slobodu ponoviti krivično djelo”, stoji u saopćenju Kantonalnog tužilaštva ZDK.\n\nO prijedlogu za pritvor odlučiti će sudija za prethodni postupak Općinskog suda u Kaknju. Sutkinja M. K. jučer je dovezena u Tužilaštvo ZDK, a u zgradu je uveli kroz ulaz garaže koja se rijetko kada koristi za prevoženje uhapšenih."
        },
        {
            "subtitle": "Kantonalni sud",
            "intro": "Nakon održanog ročišta za razmatranje sporazuma o priznanju krivice, Kantonalni sud u Novom Travniku donio je presudu kojom je proglasio krivim Zijada Tutkura zbog pokušaja ubistva brata Seada.",
            "title": "Travnik: Priznao da je pokušao ubiti brata i nagodio se s tužilaštvom",
            "article": "Optuženi se nagodio na kaznu zatvora u trajanju od godinu i po. U izrečenu kaznu optuženom se uračunava vrijeme provedeno u pritvoru počev od 25. jula 2019. do 25. januara 2020. godine.\n\nZijad Tutkur osuđen je jer je nakon svađe pokušao nožem ubiti svog brata ispred porodične kuće u mjestu Oborci kod Donjeg Vakufa. Zijad je uzeo nož te snažnim zamahom oštricu noža zario u grudni koš brata Seada."
        },
        {
            "subtitle": "Promo",
            "intro": "Authority Partners (AP) je proteklog vikenda obilježio 22 godine od trenutka kada je počeo sa globalnim poslovanjem i 15. godišnjicu postojanja u Bosni i Hercegovini.",
            "title": "Authority Partners obilježio 22. godišnjicu globalnog poslovanja i 15 godina rada u BiH",
            "article": "Na svečanoj ceremoniji održanoj ovom prilikom, gostima i uzvanicima se obratila Amina Karić, direktorica AP-a. O uspjesima u ovoj kompaniji govorili su i Tarik Karić, direktor IT-a, Anesa Budim Kovač, direktorica operacija, Armin Dinar, direktor razvoja biznisa, Alen Durgut, program arhitekta, te Lana Hadžimujić, Mirha Mirković, Mirjana Vuković, Amra Karić i Armin Brkić, inžinjering menadžeri u AP-u.\n\nKao i ranijih godina, povodom godišnjice kompanije je dodijeljena i AP Community Hero nagrada, koja se već dugi niz godina dodjeljuje herojima zajednice, osobama prepoznatim po svojim djelima kojima zajednicu čine boljim i radosnijim mjestom za življenje. \n\nTokom ceremonije 14 konsultanata i konsultantica koji su nesebično dijelili svoje znanje i promovisali ključne vrijednosti AP-a su primili priznanje izvrsnosti. Prateći raniju praksu programa lojalnosti koja je konstanta u ovoj kompaniji, konsultanti i konsultantice koji su u ovoj godini napunili desetu godišnjicu rada su nagrađeni sa čekom od 10.000 KM. Ovo prilikom proglašeni su i novi AP ambasadori, koji su vođeni unutrašnjom motivacijom i omogućavaju nove prilike za zajednički rast.\n\n        \n\n\"Globalna priča Authority Partnersa je započela prije 22 godine, a već 15 je prošlo otkako je kompanija počela s radom u Bosni i Hercegovini\", započela je svoje obraćanje Amina Karić, direktorice AP-a. \"Ovu godišnjicu počinjemo ponosno objavljujući da smo, u ovoj godini, otvorili i AP Tehnology Centar u Istanbulu. Počeli smo putovanje s vizijom i željom da postanemo autoriteti u kreiranju izvrsnih IT rješenja. Danas, snaga AP porodice je u preko 300 njenih članova koji rade na pet kontinenata i u 25 zemalja svijeta. Biti članom ove zajednice neprocjenjivo je iskustvo za sve koji žele prevladati izazove, rasti i napredovati - privatno i profesionalno, i biti dijelom globalne zajednice IT eksperata\", zaključila je Karić i naglasila da velika zahvala za fantastično putovanje ide konsultantima Authority Partners za sve sjajne stvari koje su postigli zajedno. \"Radujemo se nastavku ovog putovanja, koji vodi izvrsnosti, rastu i razvoju, stabilnosti i društvenoj odgovornosti, u mnogim godinama koje nam dolaze\", rekla je Amina.\n\n        \n\nPriča o AP-u je započela sa 4 konsultanta voljna da se pridruže zajednici, a već nakon sedam godina je ovaj broj narastao do prve stotine profesionalaca i profesionalki pod okriljem AP-a. Samo tri godine kasnije je taj broj udvostručen. Godine 2014. je otvoren i AP Lab, a zajednica je u martu 2020. bogata i jaka sa preko 300 konsultanata. Danas, AP se uvrštava među najuspješnije i najprosperitetnije kompanije svog profila i globalno i u zemlji. Poštujući zajednicu iz koje potiče i u kojoj stvara, ova kompanija njeguje vrijednosti društvene odgovornosti. Između ostalog, i dodjelom Community Hero nagrade zaslužnim pojedincima i pojedinkama. \n\n        \n\nU znak zahvalnosti za nesebičnu pomoć u zajednici, ove je godine nagrađen Tim Clancy, sada već legendarni bh. humanitarac. Clancy je inače stručnjak za održivi razvoj fokusiran na eko-turizam i okoliš. U regiju je došao na dobrovoljni humanitarni rad 1992. godine i od tada živi i radi na Balkanu, a novi dom je izgradio u Sarajevu. Vijest o nagradi je Tima zatekla na putu u Tuzlu gdje je, zajedno s Udruženjem Pomozi.ba, prije nekoliko mjeseci organizovao zimsko sklonište za migrante kojih je, kako kaže, mnogo na tuzlanskoj željezničkoj stanici. Video porukom se zahvalio na nagradi, rekavši da dolazi iz porodice irsko-američkog porijekla i da je to obilježilo i njegov rad i odnos prema zajednici. \"Mi smo Njujorčani i Njujorčanke - vatrogasci, policajci, učitelji i učiteljice, medicinske sestre. Oduvijek sam bio snažno posvećen služenju zajednici u kojoj živim. A Bosna i Hercegovina jeste moj dom u kojem živim već 27 godina, dom u kojem su rođena i moja djeca\", rekao je Clancy. Komentarišući nagradu, podijelio je poučnu priču: \"Jedini komentar koji, zapravo danas imam je priča o tome kako sam, prije nekoliko godina, razgovarao sa svojim prijateljem o jednom od svojih heroja, Nelsonu Mandeli. Prijatelj mi je tada objasnio da moramo biti vrlo pažljivi kada nekoga proglašavamo herojem, jer time impliciramo da ta osoba radi izvrstan posao koji oslobađa nas od odgovornosti da uzmemo svoj dio odgovornosti u tome. Zato, ne smatram sebe herojem, ali se svakako smatram osobom koja preuzima odgovornost da zajednicu u kojoj živi učini boljim mjestom. Hvala vam što ste mislili na mene i što ste obratili pažnju na ono što radimo. Sretan sam što ste prepoznali taj rad\", zahvalio je Clancy na dodijeljenoj nagradi. Authority Partners će, zaključeno je na ceremoniji, nastaviti stvarati izvrsnost u onome što radi i aktivno učestvovati u životu zajednice jer je, kako kažu, jedino to ispravan recept uspješnosti danas."
        },
        {
            "subtitle": "Borba protiv bezakonja",
            "intro": "Jedna benzinska pumpa kompanije Hifa Petrol u Posušju sputila je cijenu dizela na 1,66 KM, a u saopćenju za javnost objasnili su razloge svog poteza.",
            "title": "Hifa Petrol objasnila zašto je u Posušju spustila dizel na 1,66 KM",
            "article": "Prije sniženja cijena goriva na BP Hifa Petrol u Posušju bila je za dizel 4 - 2,01 KM, a za dizel 5 - 2,21 KM. Jučer je kompanija Hifa Petrol izvršila sniženje cijene i za D4 i D5 tako da je aktualna cijena za oba dizela 1,66 KM.\n\n\"Ovom odlukom smo željeli da skrenemo pažnju javnosti vezano za situaciju u maloprodaji naftnih derivata u ovoj općini. Drastično sniženje cijene izvršeno je samo na našoj pumpi u Posušju, a kao odgovor nezakonitoj prodaji lož ulja na pumpama\", kažu iz Hifa Petrola.\n\nNaime, iako su svjesni da ovom odlukom posluju sa gubitkom, iz kompanije naglašavaju da žele da se pokrenu potrebne aktivnosti oko nezakonite prodaje lož ulja na benzinskim pumpama u Posušju.\n\nOni podsjećaju da je Zakonom o akcizama BiH, čl. 32 I čl. 33 (“Službeni glasnik BiH”, br.49/2009, 49/2014, 60/2014 i 91/2017) izričito zabranjeno točenje lož ulja u bilo koje motorno vozilo, a što pojedini distributeri ne poštuju u općini Posušje.\n\n\"Očekujemo od poslovne zajednice i nadležnih institucija da poduzmu neophodne mjere kako bi se poslovanje u oblasti trgovine naftom i naftnim derivatima u Posušju uvelo u zakonske okvire. Potrošače savjetujemo da se informišu prije kupovine roba I usluga jer štetu u slučaju kupovine goriva lošeg kvaliteta nažalost snose sami. Odgovorno stojimo iza kvaliteta i kvantiteta goriva kojeg točimo na našim pumpama što potvrđujemo sa 474 ispitana uzorka goriva potvrđenog kvaliteta od ovlaštenih institucija u 2019. godini. Stojimo na raspolaganju svim potrošačima za sve upite vezane za oblast prometa nafte i naftnih derivata\", objašnjavaju iz Hifa Petrola."
        },
        {
            "subtitle": "Smjernice eksperata",
            "intro": "Prijetnja od širenja virusa na poslu postavlja pitanje: Šta direktor može zatražiti od zaposlenika kada dođe na posao bolestan ili ako su zaposlenici zabrinuti zbog izloženosti zarazi?",
            "title": "Šta direktor treba uraditi ako zaposlenik dođe bolestan na posao ili se boji koronavirusa?",
            "article": "Poslodavci su u visokoj pripravnosti kako najbolje održati zaposlenike zdravima, s obzirom na to da se koronavirus proširio na više od 70 zemalja, a da je istovremeno sezona gripe.\n\nŠta direktor ili menadžer treba uraditi ako zaposlenik odbije putovati?\n\nPoslodavci su zakonski dužni zaposlenicima osigurati zdravo i sigurno radno okruženje. Mnoge kompanije danas pokušavaju minimalizirati rizik od izloženosti koronavirusu ograničavanjem poslovnih putovanja.\n\nNeke su kompanije otkazale sva manje važna poslovna putovanja u zemlji i inozemstvu. Ostali su otkazali konferencije, seminare i konvencije, a neki su odlučili da zaposlenici rade od kuće.\n\nIpak, neka su putovanja ostala i dalje zakazana, a ako zaposlenik kaže svom nadređenom da ne želi ići zbog straha od zaraze, postoji mogućnost da će poslodavac i dalje inzistirati na putovanju – pogotovo ako je to dio opisa posla zaposlenika.\n\nPoslodavac bi to trebao napraviti samo ako je planirano putovanje zaista potrebno i ako se smatra sigurnim.\n\n\"Kako se situacija s koronavirusom širi, poslodavci moraju kontinuirano procjenjivati šta je potrebno i što je sigurno za zaposlenike\", navodi Alka Ramchandani-Raj, advokatica specijalizirana za sigurnost na radnom mjestu u advokatskom uredu Littler Mendelson.\n\nPrema njenim riječima, poslodavac bi trebalo pronaći način kako razriješiti problem, što je dobro i za odnose unutar kompanije.\n\nZa početak, dosta će ovisiti o tome gdje zaposlenik treba putovati i koji su zdravstveni rizici povezani s tim područjem.\n\nDirektor bi trebao saznati više o posebnim problemima zaposlenog, kaže Amber Clayton, direktorica Udruge za upravljanje ljudskim resursima (SHRM) za CNN.\n\nAko kompanija vjeruje da bi putovanje bilo sigurno, direktor bi trebao ukazati na službene smjernice zdravstvenih organizacija, kao što su Centar za kontrolu bolesti ili Svjetska zdravstvena organizacija.\n\nTakođer, potrebno je istražiti šta kompanija može napraviti da bi se zaposlenik osjećao sigurno na putovanju. To bi moglo značiti pružanje zaštitne opreme i omogućavanje zaposleniku da prođe odgovarajuću obuku kako je treba koristiti.\n\nAko direktor utvrdi da putovanje nije od važnosti ili, ako je riječ o zaposlenici koja je trudna, starijoj osobi ili osobi sa zdravstvenim stanjem zbog kojeg je izložena većem riziku, treba smisliti drugi način da se isti posao obavi, a to može biti, na primjer, videokonferencija.\n\nU svim slučajevima \"komunikacija je ključna\", navodi Raj.\n\nAko kompanija uputi zaposlenika usprkos njegovoj zabrinutosti, poslodavac se izlaže riziku da se zaposlenik zarazi virusom dok je na putu. U takvom slučaju zaposlenik bi mogao poduzeti pravne mjere, govoreći “Poslali ste me u rizičnu situaciju”, upozorava Clayton. Ako se zaposlenik vrati i prenese virus drugim zaposlenicima na poslu, naknada radnicima koji se zaraze može postati veliki problem, napominje Clayton.\n\nMože li direktor bolesnog zaposlenika poslati kući?\n\n\"Kompanije bi trebale imati jasnu politiku i sustav postupaka koje će provesti da spriječe širenje bolesti\", kaže Clayton. To uključuje izričito ohrabrivanje ljudi da ostanu kod kuće ili napuste ured kada se ne osjećaju dobro i da ne kažnjavaju zaposlenike koji to čine, pogotovo sada, kada je proglašena globalna zdravstvena uzbuna.\n\nDa bi kompanije smanjile i spriječile širenje koronavirusa, Udruga za upravljanje ljudskim resursima (SHRM) preporučuje \"aktivno poticati bolesne zaposlenike da ostanu kod kuće, šalju kući zaposlenike koji pokazuju simptome bolesti, dok ne budu sigurno da se vrate na posao i da zahtijevaju od zaposlenika koji se vraćaju s područja visokog rizika da rade od kuće dok ne prođe razdoblje inkubacije\".\n\nBudite diplomata\n\nZamoliti nekog ko pokazuje znakove bolesti da ostane kod kuće mora se napraviti s pažnjom, pokazujući brigu o njegovom zdravlju.\n\nAko se ne osjećaju dobro, ali smatraju da mogu još uvijek raditi, potaknite ih da rade od kuće, ako je to moguće.\n\nAko zaposlenik odbije vratiti se kući i smatra da može raditi na poslu, možete mu reći da ne možete dopustiti da ostane u uredu jer se brinete za njihovo zdravlje, kao i za zdravlje ostalih kolega.\n\n\"Ako smatrate da njihova bolest predstavlja izravnu prijetnju sigurnosti ostalih zaposlenika, možda ćete moći insistirati na liječničkoj procjeni\", kaže Raj.\n\nIpak, u bilo kojem slučaju, direktori moraju biti oprezni da ne iznose pretpostavke i diskriminiraju bilo koga u tom procesu.\n\nAko se zaposlenik žali na kolegu koji kašlje, rukovoditelj treba direktno razgovarati s dotičnim zaposlenikom kako bi utvrdio kako se osjeća i želi li ići kući.\n\n\"Ono što ne želite je diskriminirajuće ponašanje jednog zaposlenika prema drugom. To može postati nasilje\", kaže Raj.\n\nZaposlenika koji se žali i koji je zabrinut za svoje zdravlje možete pokušati prebaciti u drugi ured ili ga pustiti da radi od kuće."
        },
        {
            "subtitle": "Suzbijanje širenja zaraze",
            "intro": "Koronavirus je primorao mnoge ljude da borave u izolaciji, a najveći problem je nemogućnost odlaska na posao.",
            "title": "Ako zbog koronavirusa radite od kuće, ovo su najbolje opcije i savjeti za bolji učinak",
            "article": "Kada se jedan od zaposlenih radnika u kompaniji Louise Halford vratio sa skijanja sa simptomima gripe, ona mu je savjetovala raditi od kuće, kako ne bi rizikovali da donese koronavirus u ured, piše BBC.\n\nOna je, također, odlučila raditi od kuće, kada je i sama osjetila neke simptome gripe.\n\n\"Radimo s osobom koja ima ugrožen imunološki sistem, tako da ne želim ništa prepustiti slučaju\", kaže Louise, suosnivačica kompanije za razvoj porodičnog prava, koja je smještena u Manchesteru.\n\nŠirom svijeta je, također, ljudima preporučeno da ostanu u svojim kućama, kako bi se usporilo širenje koronavirusa.\n\nIzmeđu ostalih, tu spada i Apple, u kojem je izvršni direktor Tim Cook rekao zaposlenima: \"Slobodno radite na daljinu, ako vam to posao dopušta\".\n\nAmazon i Google imaju sličnu politiku.\n\n\"Poslodavci su ovo, definitivno, shvatili ozbiljno\", kaže Hannah Ford, partnerica i stručnjakinja za zapošljavanje u pravnoj kompaniji Stevens & Bolton.\n\n\"Mi savjetujemo mnoge klijente o planu upravljanja u kriznim situacijama\", dodaje ona.\n\nSrećom, sada je na raspolaganju ogroman broj alata i usluga koje pomažu zaposlenicima svoje poslove adekvatno obavljati od kuće.\n\nBudite u kontaktu\n\nKomunikacija s kolegama je veoma važna, zbog čega su usluge sastanaka na daljinu veoma tražene.\n\nU Kini, 22 puta više ljudi koristi Webex servis za videokonferenciju, otkad se pojavio koronavirus.\n\nKao i nekoliko njegovih konkurenata, kompanija Cisco je nadogradila svoj besplatni servis, kao odgovor na veliku potražnju.\n\nSvako ko se prijavi na 90-dnevni besplatni plan, može neograničeno koristiti usluge, dok je maksimalan broj korisnika podignut s 50 na 100.\n\nNjihov rival, Zoom, također ima besplatan plan videokonferencije. Besplatan nivo omogućava neograničene sastanke jedan na jedan, kao i grupne sastanke do 40 minuta i uključuje 100 sudionika.\n\nOstanite sigurni\n\nSvi ti novi ljudi koji rade od kuće, predstavljaju idealnu metu za hakere koji će, bez sumnje, osjetiti priliku za krađu povjerljivih informacija ili online prevaru.\n\nKako bi osigurale svoje informacije, mnoge kompanije koriste virtuelnu privatnu mrežu (VPN) za kreiranje šifrirane veze, od kompjutera koje koriste radnici do IT sistema svoje kompanije.\n\nMeđutim, čak i kompanije s visokim VPN sisitemom, možda će morati kupiti više korisničkih licenci ili poboljšati kapacitet servera za sve, kako bi ih koristili odjednom.\n\nDruga opcija bi bila kontrolirati kompjuter na kojem radite od kuće, koristeći softver za udaljenu radnu površinu.\n\nMožda ćete čak željeti koristiti obje varijante, što bi osiguralo način pristupanja kompjuteru s kojeg radite.\n\nAko ćete raditi od kuće, možda ćete željeti provjeriti i je li vam internetska veza dobra.\n\nSamozaposlena računovotkinja, Elizabeth Stanley, savjetuje svima koji se žele izolirati da \"odmah provjere svoju internetsku vezu i sigurnost\".\n\n\"Vrijedi provjeriti omogućava li vaš dobavljač širokopojasne mreže povezivanje s VPN-om, jer to varira ovisno o ponuđaču, paketu i području\", kaže Elizabeth Stanley.\n\nAko vam ovo nije omogućeno, možda ćete morati nadograditi ili uložiti u mobilni prijenos podataka ili ruter.\n\nSvako ko je sarađivao s kolegama na različitim lokacijama, vjerovatno je koristio dijeljenje dokumenata preko interneta.\n\nSlack je, na primjer, sigurna platforma za instant poruke, koja nudi dijeljenje dokumenata i videopozive i koja želi \"zamijeniti e-mail\".\n\nOn ima oko 10 miliona korisnika, uključujući i Sama O'Connora, suosnivača bankarske aplikacije Coconut u Londonu.\n\n\"Slack je zaista dobar način da održavate kontakt sa svima, kada radite na daljinu\", kaže on.\n\nSlack se savjetuje korisnicima koji su primorani biti u karantinu i ima postavljen kanal za objave, koji je, za većinu ljudi, uglavnom namijenjen samo za čitanje, ali administratori i menadžeri ga mogu koristiti da postave važne informacije.\n\nOn omogućava i postavljanje određenih statusa kako bi kolege znale kada razgovarate telefonom ili ste izvan radnog stola i omogućava skicirati ideje na papiru, prije nego što ih fotografišete mobitelom, umjesto da trošite vrijeme i energiju izrađujući prezentacije.\n\nAli Slack je samo jedna od aplikacija.\n\nDruge opcije uključuju Microsoft's Teams platforme.\n\nDio Office 365 je Microsoft's Teams, besplatna verzija koja podržava 300 korisnika i nudi opciju pristupiti kao gost, jedan na jedan i grupne video i audio pozive, kao i dijeljenje dokumenata i ekrana i saradnju s online dokumentima.\n\nA za poduzeća koja zahtijevaju veću uslugu, Microsoft je, također, odgovorio na postojeću epidemiju nudeći šestomjesečno probno razdoblje verzije koje se plaća, uključujući kompletne sastanke, saradnju i različite mogućnosti rada.\n\nAsana je sličan servis sa 70.000 korisnika koji plaćaju uslugu, što je podatak s kraja 2019. godine.\n\nAli što ako vas ometa rad od kuće? Grickalice, igranje s vašim kućnim ljubimcem, pa čak i kućni poslovi odjednom mogu postati zanimljiviji od posla za koji ste plaćeni.\n\nFocusmate će vam pružiti \"partnera u odgovornosti\". To je još jedan radnik od kuće koji vas promatra dok ste vi za svojim radnim stolom.\n\nPostavite videokamere na svoje kompjutere i povežite se prije nego što počnete raditi.\n\nDruštveni pritisak je, kako se tvrdi, jedan od najmoćnijih načina da se motivišete.\n\n\"Možda će jedna svijetla tačka čitave ove situacije biti to da će uvjeriti poslodavce bolje se postaviti i otvoriti se za fleksibilan rad. Na duže staze, moglo bi imati pozitivan utjecaj na problem kao što je gužva u prometu i zagađenje\", kaže Louise Halford."
        },
        {
            "subtitle": "Dobri finansijski efekti",
            "intro": "Federalna uprava za inspekcijske poslove (FUZIP) je u vršenju redovnih inspekcijskih nadzora na teritoriji Federacije BiH u toku januara i februara 2020. godine izvršila 21.920 inspekcijskih nadzora, od toga 20.828 u prekograničnom i 1.092 u unutrašnjem prometu.",
            "title": "Federalni inspektori u prva dva mjeseca 2020. godine izvršili 21.920 inspekcijskih nadzora",
            "article": "\"Uzeto je 836 uzoraka te izdato 268 fitocertifikata, izdato ukupno 21.116 rješenja, utvrđeno 195 prekršaja, što podrazumijeva izdavanje prekršajnih naloga u ukupnom iznosu od 255.440 KM, utvrđen iznos za naplatu od ukupno 887.776,75 KM na ime naknada za vode, šume, ceste i zrak, te pripadajuće takse, izrečene zabrane uvoza roba u prekograničnom prometu\", saopćeno je iz FUZIP-a.\n\nNavode kako u nadzorima učestvovalo svih deset inspektorata FUZIP-a u unutrašnjem prometu, u oblastima zdravstva, poljoprivrede, urbanizma i ekologije, saobraćaja, šumarstva, voda, verterinarstva, rudarstva, termo i elektroenergetike, rada, trgovine, turizma i ugostiteljstva, te Sektor granične inspekcije u prekograničnom prometu u oblastima sanitarne, fitosanitarne i tržišne inspekcije.\n\nUkupni finansijski efekti rada federalnih inspektora, kako je to saopćeno, u prva dva mjeseca 2020. godine iznose 1.143.216,75 KM. Prema dostupnim podacima iz kantonalnih uprava za inspekcijske poslove, inspektori federalne i kantonalnih uprava su u pomenutom periodu zatekli 219 osobana radu na crno. \n\nDirektor Federalne uprave za inspekcijske poslove gospodin Anis Ajdinović je izjavio da su, kao i prethodnih godina, u vršenju inspekcijskih nadzora ustrajavali na održavanju kontinuiteta u vezi s kontrolama obavljenim u prethodnoj godini.\n\n\"Akcenat je stavljen na borbu protiv sive ekonomije, zaštitu okoliša, kontrolu poticaja u poljoprivredi, ispunjavanje zakonskih obaveza iz oblasti cestovnog prijevoza, te iz oblasti veterinarskih, higijenskih i sanitarnih standarda privrednih subjekata koji posluju s hranom, s ciljem unaprjeđenja zaštite zdravlja stanovništa i zaštite potrošača u Federaciji Bosne i Hercegovine.Rezultati rada federalnih inspektora u prva dva mjeseca tekuće godine pokazuju povećanje ukupnog broja izvršenih nadzora u odnosu na isti period prethodne godine, kada je izvršeno ukupno 19.762 nadzora. Povećan broj izdatih rješenja o otklanjanju nedostataka potvrđuje opredjeljeljenje Federalne uprave za inspekcijske poslove daserepresivno djelovanje u najvećoj mogućoj mjeri zamijenipreventivnim i korektivnim djelovanjem. Naime, kaznena politika nije pravac djelovanja inspekcijskih organa u Federaciji Bosne i Hercegovine, već proizilazi iz stepena kršenja pravnih propisa i procjene rizika kod subjekata nadzora.Tokom 2020. godine, u okviru aktivnosti na suzbijanju sive ekonomije, pitanje fiskalizacije i izdavanja fiskalnih računa će biti jedno od prioritetnih područjazajedničkog djelovanja inspekcijskih organau FBiH.Ovim putem želimo najaviti početak novog ciklusa pojačanih inspekcijskih nadzora u borbi protiv sive ekonomije, koji će se realizovati u saradnji s kantonalnim upravama za inspekcijske poslove počev od 16.3.2020. godine i trajati do kraja 2020. godine. Koristimo priliku da ponovo pozovemo sve privredne subjekte nadzora u Federaciji BiH da preispitaju svoje poslovanje i blagovremeno ga uvedu u zakonske okvire, kako ne bi bili predmet represivnih inspekcijskih mjera, odnosno finansijskog sankcionisanja\", rekao je Ajdinović.\n\nApelovali su na građane da uočene nepravilnosti prijave na sljedeće kontakte FUZIP: \n\n- telefon za prijave 033/22 66 44 \n- e-mail [email protected]\n- poštom, na adresu Fehima ef. Čurčića br. 6. Sarajevo."
        },
        {
            "subtitle": "Predstavnički dom PSBiH",
            "intro": "Komisija za vanjske poslove Predstavničkog doma Parlamentarne skupštine BiH dala je pozitivno mišljenje i predložila Predstavničkom domu davanje saglasnosti za ratifikaciju sporazuma između Vijeća ministara i Vlade Srbije o saradnji na realizaciji Projekta auto-puta/brzog puta Sarajevo-Beograd, Beograd-Sarajevo.",
            "title": "Dato pozitivno mišljenje za projekat autoputa Sarajevo - Beograd",
            "article": "Komisija je na današnjoj sjednici dala pozitivno mišljenje i predložila Domu davanje saglasnosti za ratifikaciju Protokola o saradnji u traženju nestalih lica između Vijeća ministara i Vlade Crne Gore, kao i za ratifikaciju Multilateralne konvencije o sprovođenju mjera za sprečavanje erozije poreske osnovice i premještanja dobiti koje se odnose na poreske ugovore.\n\nNakon davanja pozitivnog mišljenja, Komisija je predložila Predstavničkom domu i ratifikaciju Sporazuma o zajmu i projektu između bankarske grupe KFV i BiH, Federacije BiH i \"Elektroprivreda Hrvatske zajednice Herceg-Bosne\" u iznosu od 15.000.000 eura za projekat \"Rehabilitacija i modernizacija pumpno-akumulacione hidroelektrane Čapljina\".\n\nKomisija je primila k znanju izvještaje i materijale koji se, između ostalih, odnose na Plenarno zasjedanje Evropskog parlamenta i izjavu švedskog poslanka Malin Bjork o \"brutalnom postupanju hrvatske granične policije\", kao i informaciju o osnivanju Grupe prijatelja BiH u Evropskom parlamentu.\n\nK znanju su primljene i informacija o plenarnoj sjednici Evropskog parlamenta, rasprava o temi \"Budućnost Evrope\" i usvajanje Rezolucije, te izjava predsjednika Evropskog parlamenta o Rezoluciji o konferenciji o budućnosti Evrope."
        },
        {
            "subtitle": "Regruteri otkrivaju",
            "intro": "Statistika tvrdi da regruteri već u prvih 30 sekundi znaju hoće li zaposliti određenog kandidata. U tom kratkom razdoblju, oni mogu ocijeniti ponašanje i izgled potencijalnog radnika.",
            "title": "Odijelo igra važnu ulogu u odluci hoćete li dobiti posao",
            "article": "To znači da odjeća igra veliku ulogu u toj situaciji. Većina ljudi zna da poslodavac neće blagonaklono gledati na neurednost, loš ukus i odijelo koje pokazuje previše. Međutim, nekada stvari nisu tako jednostavne.\n\nBoja odjeće koju ćete odjenuti za intervju utiče na to kako vas drugi ljudi vide\n\nStranica Career Builder provela je anketu među regruterima kako bi saznala koje boje potencijalni kandidat treba imati na umu prije odlaska na intervju. Ispostavilo se da ih siva boja asocira na profesionalizam i logiku. Ljudi koji su nosili bijelu odjeću ocijenjeni su kao organizirani, dok ih crna odjeća asocira na liderstvo. Kandidati koji nose ljubičastu i zelenu, prema mišljenju regrutera, kreativni su i samouvjereni.\n\nNarančasta bojom proglašena je \"neprofesionalnom\". Regruterima brzo dosade žuta i crvena boja. Plava je dobila dobre ocjene, dok regruteri misle da timski igrači, kada je odjeća u pitanju, često biraju plavu boju.\n\nOdjeća jarkih boja regruterima djeluje kao upozorenje\n\nOdjeća koja je previše jarka ili ekstravagantna, može stvoriti dojam da kandidat želi privući pažnju po svaku cijenu i to može negativno uticati na mišljenje regrutera. Oni mogu posumnjati u ličnost kandidata, te je u situacijama kada se prijavljujete za poziciju kod poslodavca koji cijeni kreativnost i brzo razmišljanje, bolje izbjegavati ekstravagantne dijelove odjeće.\n\nRegruteri savjetuju da istaknete svoje najbolje osobine neuobičajenim dodacima kao što su broš, sat ili zanimljive naočale za vid. Pazite da ne pretjerate, jer dva uočljiva dodatka mogu biti previše. Nemojte zanemariti osjećaj za stil i dobar ukus. Na primjer, nošenje sunčanih naočala na čelu se smatra lošim manirama, prenosi Bright side.\n\nPoslodavac vas može odbiti ako smatra da se nećete uklopiti u kolektiv\n\nPrije nego što krenete na intervju za posao, pokušajte otkriti postoji li u toj kompaniji određeni dress code. S jedne strane, za mnoge poslove striktni dress code je najbolja opcija. Na primjer, poslovno odijelo je odličan izbor za razgovor za posao u banci, ali ako idete na razgovor za posao u marketinškoj agenciji, izgledat ćete smiješno. Vaš izgled treba natjerati regrutere da pomisle kako dijelite iste korporativne vrijednosti i da ćete se lako uklopiti. Ako se mnogo razlikujete od ostatka zaposlenih, podsvjesno ćete nagovoriti regrutera da vas ne zaposli.\n\nAko ste kreativna osoba poput fotografa, muzičara, dizajnera, glumca ili novinara, bilo bi bolje izabrati opušteniji izgled koji će naglasiti vaš stil. Isto važi za razgovore za posao u start upima, u kojima vjerojatno rade mladi profesionalci koji se odbijaju prilagoditi striktnom dress codeu.\n\nRegruter će primijetiti ako nosite novu odjeću\n\nAko ste kupili novu odjeću, posebno za intervju za posao, bolje bi bilo nositi je barem jednom prije samog intervjua. Tako ćete znati je li vam udobno u njoj i primijetit ćete ako ima neke mane. U suprotnom, odlazak na intervju u potpuno novoj odjeći može biti katastrofa.\n\nNajčešće greške uključuju zašivene džepove na sakou ili jakni. Džepovi su zašiveni da bi odjeća zadržala svoj oblik prilikom transportiranja. Nakon što kupite određeno odijelo, ovi konci trebaju se odstraniti, ali mnogi ljudi to ili ne znaju ili ne rade.\n\nRegruteri mogu primijetiti kada vam je neugodno u odjeći\n\nMorate obratiti pažnju na to kako se odijevate. Ako odlučite nositi nešto što niste nikada ranije, regruter će to primijetiti. Odjevna kombinacija koju inače ne biste nosili, ali ste je odjenuli za tu priliku, može uticati na vaše samopouzdanje i način na koji ćete se predstaviti.\n\nNemojte birati odjeću koja je previše uska ili previše široka. Obratite pažnju na vrstu matrijala, izaberite onu koja se ne gužva mnogo. Prema statistici, problemi s odjećom utiču na samopouzdanje. Nemojtepraviti frizuru ili stavljati šminku koju ne biste nosile svaki dan. Ugodnost vam treba biti prioritet. Ako se osjećate dobro u svojoj koži, to će vam pomoći biti prirodni na svom razgovoru za posao."
        },
        {
            "subtitle": "Evropska liga",
            "intro": "Ekipa Getafea neće putovati u Milano na susret osmine finala Evropske lige po cijenu izbacivanja iz takmičenja.",
            "title": "Predsjednik Getafea poručio: Mi nećemo u Milano, pa neka nas UEFA izbaci ako hoće",
            "article": "To je poručio predsjednik španske ekipe Angel Torres.\n\nInter bi sutra trebao dočekati Getafe u Milanu pred praznim tribinama stadiona \"Giuseppe Meazza\", no španska ekipa se neće ni pojaviti.\n\n\"Naša ekipa neće putovati u Milano. Zatražili smo od UEFA-e da pronađe alternativu igranju u Milanu. Ne želimo ući u žarište koronavirusa, a ako nas UEFA zbog toga bude željela izbaciti iz takmičenja, neka to učini. Ja neću biti taj koji će preuzeti rizik odlaska ekipe u Milano\", poručio je Torres."
        },
        {
            "subtitle": "Dobit ćemo prvaka",
            "intro": "Sezona u italijanskoj Seriji A će biti završena i dobit ćemo sigurno prvaka Italije, poručio je predsjednik Nogometnog saveza Italige (FIGC) Gabriele Gravina.",
            "title": "Predsjednik NS Italije objasnio najrealniji scenarij za završetak sezone u Seriji A",
            "article": "Takmičenje u Seriji A je prekinuto zbog straha od širenja koronavirusa do 3. aprila i ljubitelji nogometa se s pravom pribojavaju da će ova sezona otići u nepovrat.\n\nNo, Gravina je izjavio kako će sezona biti privedena kraju, a predložio je da se, ukoliko se uslovi u što skorijem vremenskom roku ne poboljšaju, igra play-off.\n\nTako bi četiri najbojle ekipe igrale doigravanje za prvaka, dok bi posljednje četiri ekipe na tabeli igrale za opstanak u ligi.\n\n\"Ako se prvenstvo nastavi 3. aprila, imamo dovoljno vremena da se utakmice odigraju do planiranog završetka lige. Ukoliko odluka o zabrani utakmica ostane na snazi i iza 3. aprila, moj prijedlog je da se igra play-off i play-out. FIGC bi potom odlučio ko će nastupati u Evropskoj ligi\", rekao je predsjednik FIGC-a.\n\nPrva četiri mjesta trenutno zauzimaju Juventus, Lazio, Inter i Atalanta, dok su posljednje četiri ekipe Lecce, Genoa, SPAL i Brescia."
        },
        {
            "subtitle": "Pred duel u Zenici",
            "intro": "Selektor Sjeverne Irske Michael O'Neill se unaprijed raduje mjerama zabrane dolaska publike na utakmicu baraža u Zenici između njegove selekcije i Zmajeva.",
            "title": "O'Neill govorio o tome kako koronavirus može \"pomoći\" Sjevernoj Irskoj protiv BiH",
            "article": "Kako javljaju britanski mediji, postoji mogućnost da se duel 26. marta igra pred praznim tribinama, a selektor Sjeverne Irske smatra kako će to povećati šanse njegovim izabranicima za plasman na Euro.\n\n\"Igrali smo protiv BiH u Ligi nacija u oktobru 2018. godine u Sarajevu. Sjećam se da se radilo o malom stadionu, ali je atmosfera bila zastrašujuća. Kada uzmemo to u obzir, mi bismo imali malu prednost ukoliko se meč bude igrao bez publike\", rekao je Michael O'Neill.\n\nO'Neill smatra kako bi još jedna stvar vezana za koronavirus mogla pomoći Sjevernoj Irskoj.\n\n\"Ukoliko Edin Džeko i Miralem Pjanić ne budu mogli napustiti Italiju, to bi naravno bila sjajna stvar za nas, ali ne smijemo unaprijed računati na to. Siguran sam da će bosanskohercegovački savez uraditi sve kako bi njih dvojica igrala\", rekao je Michael O'Neill."
        },
        {
            "subtitle": "Iz ljubavi prema klubu",
            "intro": "Navijači Željezničara pokrenuli su inicijativu da, bez obzira na to što će se utakmica 23. kola igrati bez prisustva gledalaca, kupe ulaznice i na taj način pokažu svoju ljubav i privrženost klubu s Grbavice.",
            "title": "Željezničar prihvatio inicijativu: Navijači će kupovati ulaznice za utakmicu kojoj neće prisustvovati",
            "article": "Odlukom Komiteta za takmičenje NS BiH, utakmice 23. kola Premijer lige BiH, u kojem FK Željezničar dočekuje NK Čelik, igrat će se bez prisustva gledalaca. \nIpak,navijači namjeravaju još jednom biti pozitivan primjer u bh. sportu jer su pokrenuli akciju kupovine ulaznica, tj. donaciju u vrijednosti karte, bez obzira na što se susret igra bez gledalaca.\n\nKlub je omogućio navijačima da provedu svoju akciju, te će se u četvrtak i petak na Stadionu Grbavica od 9 do 17 sati moći preuzeti ulaznica u vrijednosti od 5 KM i dobiti jedinstvena potvrda o donaciji. Svaki navijač može uplatiti neograničen broj donacija.\n\nTakođer, navijači iz inostranstva i oni koji nisu u mogućnosti doći na stadion, donaciju u vrijednosti ulaznice mogu uplatiti žiralno.\n\nNakon izvršene uplate, klubu je potrebno na e-mail adresu [email protected] dostaviti dokaz o uplati kako bi klub mogao dostaviti potvrdu o donaciji.\n\nZa uplate iz BiH:\n\n- Primalac: Udruženje “Fudbalski klub Željezničar Sarajevo”\n- Adresa: Zvornička 27, 71000 Sarajevo, Bosna i Hercegovina\n- Svrha uplate: Uplata donacije\n- Broj računa: 1322 6020 1175 3253 NLB Banka d.d.\n\nZa uplate iz inostranstva:\n\n- Primalac: Udruženje Fudbalski klub Željezničar Sarajevo\n- Adresa: Zvornička 27, 71000 Sarajevo, Bosna i Hercegovina\n- Svrha uplate: Uplata donacije\n- Broj računa: 50301209-103523923\n- IBAN: BA391322610352392343\n- SWIFT: TBTUBA22XXX."
        },
        {
            "subtitle": "Trener Slobode",
            "intro": "Potpuno rasterećeni, što se tiče opstanka, dočekuju košarkaši OKK Slobode večerašnji susret 22. kola ABA 2 lige protiv ekipe Sparsa.",
            "title": "Mulaomerović: Dat ćemo sve od sebe da pobijedimo Spars",
            "article": "Tuzlaci su u prošlom kolu pobjedom protiv Rogaške osigurali nastup u tom takmičenju i iduće sezone, dok je sarajevskim košarkašima pobjeda imperativ da, u slučaju da u drugim susretima ne bude velikih iznenađenja, izbjegnu posljednje mjesto i zadrže status ABA 2 ligaša.\n\nTrener OKK Slobode Damir Mulaomerović kaže da je utakmica važnija za Spars nego za njegov tim, ali da će sve učiniti da pobjedom okončaju svoju prvu sezonu u ABA 2 ligi.\n\n\"Ekipa Sparsa je veoma nezgodan domaćin. Očekujemo dobru i kvalitetnu košarku, pred punom dvoranom. Dat ćemo sve od sebe da odigramo najbolje što možemo i odnesemo pobjedu u ovom susretu\", izjavio je Mulaomerović.\n\nSlično razmišlja i Sani Čampara, čovjek odluke na nekim vrlo bitnim utakmicama OKK Slobode.\n\n\"Čeka nas veoma važna utakmica protiv neugodnog protivnika. Želimo da se vratimo na pobjednički put, nakon poraza za vikend i sigurno ćemo dati sve od sebe da ostvarimo pobjedu. Dobro smo trenirali i spremni smo za posljednju utakmicu ABA 2 lige ove sezone\", poručio je Čampara.\n\nUkoliko večeras trijumfuje Spars, a Sutjeska pobijedi Dynamica, odnosno, Borac u Čačku ekipu Novog Pazara, stvorio bi se krug tri ekipe s istim brojem bodova (30) i odlučivali bi međusobni susreti, a u tom slučaju najlošiji skor imao bi Novi Pazar.\n\nUtakmica Spars – OKK Sloboda igra se večeras od 18 sati."
        },
        {
            "subtitle": "Liga prvaka",
            "intro": "Večeras se u terminu od 21 sat igraju treća i četvrta uzvratna utakmica osmine finala Lige prvaka.",
            "title": "Kladionice ne vjeruju u pobjedu gostujućih ekipa, ali Liverpool i PSG nisu favoriti",
            "article": "U obje utakmice prednost su u prvim mečevima osigurale ekipe Atletico Madrida i Borussije Dortmund koje su na svom terenu slavile protiv Liverpoola, odnosno PSG-a minimalnim rezultatom 1:0 i 2:1. \n\nIako su obje ekipe u prvim utakmicama upisale pobjedu, za konačan ishod uzvratnih utakmica prednost pripada domaćim ekipama, pa je tako kvota na pobjedu Liverpoola protiv Atletico Madrida 1,63, nerješen rezultat se plaća 3,80, dok vam pobjeda Jorgandžija može donijeti pravo bogatstvo i kvota je 5,70. \n\nS druge strane, nešto veća kvota je na pobjedu PSG-a protiv Borussije Dortmund, a ona se plaća 1,75, dok su nerješen rezultat i pobjeda gostiju 3,90 i 4,50. \n\nAtletico Madrid je blagi favorit za prolazak u narednu fazu i kvota na njih je 1,85, dok je kvota na Liverpool 1,95. PSG i Borussia Dortmund imaju podjednake šanse za prolazak, a kvota je 1,90. \n\nPonudu kvota za mečeve Lige šampiona možete pogledati na sajtu KLADIONICE MOZZART, gdje možete i sastaviti onlajn tiket na svoje favorite."
        },
        {
            "subtitle": "Uprkos preporuci UEFA-e",
            "intro": "Nogometaši Liverpoola i Atletica večeras će igrati duel osmine finala Lige prvaka na punom Anfieldu.",
            "title": "Klubovi se dogovorili: Liverpool i Atletico večeras igraju na punom Anfieldu",
            "article": "Iako je UEFA preporučila klubovima igranje pred praznim tribinama, čelnici Liverpoola i Atletica su se sinoć dogovorili da će večerašnji susret biti odigran s publikom.\n\nČelnici Redsa i Jorgandžija su sinoć na Anfieldu ugostili predstavnike UEFA-e i gradskih vlasti grada Liverpoola te su ih uvjerili da se utakmica može normalno organizovati uprkos sve većem strahu od širenja koronavirusa.\n\nČelnici Atletica su odlučili da će svim navijačima koji su već ranije kupili ulaznice za susret na Anfieldu refundirati novac ukoliko večeras ne budu na kultnom stadionu.\n\nSusret se igra od 21 sat, a Atletico brani 1:0 iz prvog meča u Madridu."
        },
        {
            "subtitle": "Postoje nelogičnosti",
            "intro": "Sve što danas znamo o smrti čuvene egipatske kraljice potiče iz memoara Oktavijana, ali postoje nelogičnosti kada je u pitanju teorija o ugrizu zmije.",
            "title": "Htjela je umrijeti pored svog ljubavnika, ali je li Kleopatru zaista ubila zmija?",
            "article": "Čini se da je smrt Kleopatre bila podjednako dramatična kao i njen život.\n\nNakon što su egipatska kraljica i njen dugogodišnji ljubavnik, rimski general Marko Antonije, vidjeli kako su njihove zajedničke snage desetkovane u bici kraj Akcija 31. godine prije nove ere, povukli su se u neizvjesnu budućnost u Aleksandriji. Nekoliko mjeseci kasnije, dok je Oktavijan \"kucao\" na vrata Aleksandrije, očajni Marko Antonije ubio se vlastitim mačem, piše History.\n\nSuočena s mogućnošću gubitka kraljevstva, i sama Kleopatra je počinila samoubistvo 10. augusta 30. godine prije nove ere, dopustivši otrovnoj zmiji da ugrize nju i njene dvije sluškinje.\n\nAli je li zaista bilo tako?\n\nŠta je izmišljeno, a šta stvarno\n\nHistorijski dokazi o Kleopatrinoj smrti, kao i o većem dijelu njenog života, prilično su tanki. Oni koji su skupili najobilnije izvještaje o njenom životu, a posebno rimski pisac Plutarh, živjeli su generacijama nakon njene smrti. Pjesnici, dramaturzi i filmski stvaratelji kasnije su iskoristili ove izvore kako bi od Kleopatre izgradili gotovo mitski lik, koji je u velikoj mjeri definiran moćima zavođenja i njenim odnosima s dvojicom rimskih vođa, Julijem Cezarom i Markom Antonijem.\n\nTakvi izmišljeni prikazi o njenom životu i preranom padu stvorili su popularnu sliku Kleopatre kao lijepe, osuđene glavne junakinje jedne od najpoznatijih romantičnih drama. Iza te slike, međutim, stajala je prava osoba - kraljica, koja je, bez obzira na svoj izgled, sigurno bila odličan vođa - i jedan od najmoćnijih članova grčke dinastije koja je dominirala Egiptom više od tri stoljeća.\n\nŠta znamo o Kleopatrinoj smrti?\n\nNakon što su rimske snage porazile egipatsku vojsku u bici kod Akcija, Antonije i Kleopatra su se povukli u Aleksandriju, gdje su vidjeli kako njihovi bivši saveznici i pristalice prelaze na stranu Oktavijana. Par je potom raspustio svoje razuzdano \"Društvo neponovljivih jetri\" i osnovao novo: \"Družina do smrti\". Kleopatra je imala i mauzolej na dva sprata, brzo sagrađen na zemljištu njene palače, pored hrama posvećenog njenom alter egu, boginji Izidi.\n\nKrajem jula 30. godine prije nove ere, snage Oktavijana stigle su do Aleksandrije, a Kleopatra se povukla u svoj mauzolej. Čuvši da je umrla, Marko Antonije se ubo vlastitim mačem. Njegovi ljudi su ga odveli do Kleopatre i on joj je umro u naručju. Prema Plutarhu, član Oktavijanovog osoblja u tajnosti je upozorio Kleopatru 9. augusta da se general planira vratiti u Rim za nekoliko dana i povesti Kleopatru i njenu djecu sa sobom. Sljedećeg dana, Kleopatra se zatvorila u mauzolej s dvije sluškinje i poslala poruku Oktavijanu, koji je do tada već bio Aleksandriji, vjerovatno u kraljičinoj palači.\n\nOtvarajući Kleopatrinu poruku u kojoj je ona tražila da bude sahranjena pored Marka Antonija, Oktavijan je odmah poslao svoje ljude u potragu. Kad su razbili vrata mauzoleja, zatekli su Kleopatru kako beživotno leži na zlatnom kauču, a njene dvije sluškinje su ležale mrtve pored nje. U vrijeme kada je umrla, Kleopatra je imala 39 godina i vladala je Egiptom više od 20 godina.\n\nTeorija o zmijskom ugrizu\n\nPrema najčešće ponavljanoj teoriji o Kleopatrinoj smrti, umrla je od ugriza zmije otrovnice - koji joj je nanijela ili egipatska naočarka (mali poskok) ili egipatska kobra. Za nju bi to bilo posebno poetično samoubojstvo: naočarka je Egipćanima bila simbol kraljeva, dok je kobra bila povezana s Kleopatrinom omiljenom boginjom Izidom.\n\nPrema modernim egiptolozima, postoji nekoliko spornih stvari u vezi s ovom teorijom. Kao prvo, kobre su obično dugačke najmanje jedan i pol metar, a mogu narasti do dva i pol metara. To znači da bi kobra bila prevelika da bi se prokrijumčarila u Kleopatrin mauzolej u košari smokava, kako priča kaže. Osim toga, nisu svi ugrizi zmija smrtonosni, a oni koji jesu - ubijaju polako i mučno. Zbog toga je teško povjerovati da je zmija uspjela ubiti Kleopatru i njene dvije sluškinje u tako kratkom roku, koliko je trebalo Oktavijanu da primi poruku i pošalje svoje stražare.\n\nAko je Kleopatra otrovala sebe, vjerovatnije je popila smrtonosnu biljnu kremu ili se namazala otrovnom mašću, kao što je sugerisao drevni historičar Strabon. Bilo što od ovoga ubilo bi nju i njene sluškinje brže i efikasnije od ugriza zmije.\n\nJe li to bilo samoubistvo?\n\nIstina, međutim, nastavlja izmicati. Bez poznatih očevidaca i bez primarnih pisanih izvještaja o smrti Kleopatre, većina onoga što znamo potiče od Oktavijana - za kojeg neki tvrde da je i sam osumnjičen. Svakako je imao motiv željeti Kleopatrinu smrt, jer je karizmatična kraljica predstavljala potencijalnu prijetnju njegovoj dominaciji u Egiptu.\n\nBez obzira na to je li Oktavijan naredio ubistvo Kleopatre i njenih sluškinja ili joj je samo pružio prostor i priliku da se sama ubije, ono što se dogodilo kasnije je jasno: on je svojim stražarima naredio da ubiju i Cezariona, Kleopatrinog sina tinejdžera čiji je otac bio Cezar, kako bi uklonio svako pitanje o tome treba li dječak naslijediti majku na prijestolju.\n\nOktavijan je potom, kao car, Egipat učinio rimskom provincijom. Kasnije, promijenio je svoje ime u August. U svojim memoarima, Oktavijan August je osigurao da se njegova verzija priče o Kleopatri i njenom samoubistvu - ugrizom zmije, prepričava u stoljećima koja dolaze.\n\nŠto se tiče događaja iz mauzoleja, riječi Plutarha možda su i najbolje: \"Istinu niko zaista ne zna.\""
        },
        {
            "subtitle": "Akcioni spektakl",
            "intro": "Distributerska kuća Con film objavila je trailer novog filma koji dolazi u bh. kina. Od 12. marta na repertoare kina dolazi \"Bloodshot\" novi akcioni stripovski spektakl Vin Diesela.",
            "title": "Osvojite karte za \"Bloodshot\", film koji se od 12. marta prikazuje u bh. kinima",
            "article": "U svojoj najnovijoj filmskoj ulozi Vin Diesel je i dalje opaka faca. U filmu on predstavlja najveće ljudsko ostvarenje svih vremena, neuništivo oružje, neosporivi dokaz najvećeg čovjekovog napretka. U njegovim venama teče tehnologija koja mu daje nevjerojatnu snagu i sposobnost izlječivanja. On je jednostavno neuništiv, a film vrhunska akcija koju smo čekali.\n\nFilm Bloodshot prati Rayja Garrisona, poginulog vojnika kojeg je korporacija Rising Spirit Technologies koja proizvodi oružje, uz pomoć posebne nanotehnologije – uskrsnula. S vojskom nanotehnologije u svojim venama on postaje nezaustavljiva sila snage – jači nego ikada i s mogućnošću samoizlječenja. Ali nove sposobnosti imaju svoju cijenu. Njegovo tijelo i um kontrolira korporacija koja ga je oživila. Ray sada, pateći od potpunog gubitka pamćenja i prožet nizom zapanjujućih novih sposobnosti, pokušava otkriti vlastiti identitet, razliku između prave istine i manipulacije iza koje stoji korporacija. U tome mu pomaže tim ostalih \"nadograđenih\" kolega vojnika tajnog naziva Chainsaw.\n\nFilm Bloodshot nastao je prema istoimenom stripu izdavača “The Valiant Comic Book”. Redatelj filma je David S. F. Wilson, a osim Vina Diesela u filmu glume Eiza Gonzalez, Sam Heughan, Toby Kebbell i Guy Pearce.\n\nBloodshot stiže na repertoar svih dvorana u distribuciji Con film, zvaničnog zastupnika studija Sony za BiH i to u multiplexe Cinema City u Sarajevu, Cineplexx Palas u Banjoj Luci, Cinestare u Banjoj Luci, Mostaru, Tuzli, Bihaću i Zenici, Andrićgrad u Višegradu te kina u Novog Gradu u Sarajevu, Maglaju, Foči, Trebinju i Busovači. Svi ljubitelji vrhunske akcije i Vin Diesela dolaze na svoje s ovim spektalom.\n\nUkoliko želite pogledati ovaj film, javite nam se na e-mail [email protected] i navedite svoje podatke (ime, prezime, željeni termin i broj telefona) uz naznaku \"Bloodshot\"\n\nCinema City Sarajevo:\n\npetak 13.03.\n\n2 gratis ulaznice – 18:45 – jedan čitatelj\n\nsubota 14.03.\n\n2 gratis ulaznice – 18:45 – jedan čitatelj\n\nNedjelja 15.03.\n\n2 gratis ulaznice – 18:45 – jedan čitatelj\n\nDobitnici svoje ulaznice podižu pola sata prije projekcije filma na blagajni Cinema City uz pokaz ličnog dokumenta."
        },
        {
            "subtitle": "U Mostaru",
            "intro": "Izložba \"Ogledalo duše\" Altijane Tane Bećirović koja je trebala biti održana 12. marta u Centru za kulturu Mostar otkazana je zbog mjera predostrožnosti.",
            "title": "Otkazana izložba \"Ogledalo duše\" u CKM-u i svi kulturni događaji u centru Pavarotti",
            "article": "Izložba će se održati u novom terminu o kojem će javnost biti obaviještena blagovremeno, stoji u saopćenju.\n\nOsim toga iz Muzičkog centra Pavarotti obavijestili su javnost da otkazuju sve najavljene kulturne događaje u narednom periodu."
        },
        {
            "subtitle": "Chiara Ferragni",
            "intro": "Italijanka Chiara Ferragni, najbogatija modna blogerica na svijetu, jedna je od onih koja se našla u karantinu zbog širenja koronavirusa.",
            "title": "Najbogatija modna blogerica na svijetu iz karantina u Italiji poručila: Ovo je ozbiljna stvar",
            "article": "Chiara se javno angažirala kako bi pomogla u osvještavanju javnosti o važnosti pridržavanja uputa Svjetske zdravstvene organizacije (WHO) tokom epidemije koronavirusa. Također, Ferragni svakodnevno dijeli fotografije iz svog doma u Italiji gdje je trenutno u karantinu zajedno sa svojom porodicom.\n\n\"Moja ekipa iz karantine\", napisala je ljepotica u opisu fotografije na kojoj pozira sa sinom i njihovim kućnim ljubimcem.\n\nKomentirala je i one koji tvrde da je koronavirus \"pretjerivanje\". \n\n\"Cijela Italija je zatvorena i u kućnim karantinima. Cijela Italija. Dosta mi je ljudi koji ovo ne shvataju ozbiljno\", kazala je i dodala i da je zatvorena njena trgovina u Milanu zbog sigurnosti zaposlenika.\n\nChiara i njen suprug angažirali su se u skupljanju donacija za borbu protiv koronavirusa, za što su i sami donirali 100 hiljada eura. Zasad je na GoFundMe platformi skupljeno preko tri miliona eura u samo 24 sata, a donacije su stigle iz 92 zemlje."
        },
        {
            "subtitle": "Vrhunac samostalnosti",
            "intro": "Ženka komodo zmaja po imenu Charlie iz Zoo vrta Chattanooga u Tennesseeju donijela je na svijet tri mladunca bez parenja.",
            "title": "Čudesni prirodni fenomen: Ženka komodo zmaja rodila mladunce bez parenja s mužjakom",
            "article": "Charlie je provela određeno razdoblje u društvu zmaja po imenu Kadal, ali su se tri mlada mužjaka Onyx, Jasper i Flint izlegli zahvaljujući partenogenezi. Riječ je o fenomenu koji je svojstven ženkama koje iz neoplođene jajne stanice mogu razvijati embrij. Ovo je vrlo rijetka pojava među kičmenjacima - samo 70 vrsta odnosno 0,1 posto ima ovu sposobnost.\n\nGmazovi su se izlegli prošlog augusta, ali uprava Zoo vrta nije mogla sa sigurnošću utvrditi jesu li mladunci Kadalovi potomci. Napravili su DNK test koji je pokazao da ih je Charlie donijela na svijet samostalno.\n\nKomodo zmajevi su tokom evolucije osim spolnog razmnožavanja razvili i sposobnost partenogeneze, jer je izolirani prostor u divljini njihovo prirodno stanište. Veoma su agresivni kada osjete prisustvo drugih bića.\n\n\n\nPartenogeneza je proces oplodnje jajne stanice koji se događa zahvaljujući drugoj jajnoj stanici. Biološki proces stvaranja jajašca naziva se oogeneza i podrazumijeva generiranje polarnog tijela koje u sebi sadrži duplikat DNK jajne stanice, piše CNN.\n\n\"Obično se polarno tijelo smanjuje i nestane. Kod Charlie su polarna tijela preuzela ulogu spermatozoida i pretvorila jajne stanice u embrij\", piše časopis Scientific American i dodaje da su prvi slučajevi partenogeneze komodo zmajeva prijavljeni 2006. godine.\n\nŽenke komodo zmajeva nose WZ, a mužjaci ZZ hromozome. U procesu partenogeneze, majka može stvoriti samo WW jaja ili ZZ jaja. WW jaja nisu održiva, pa ostaju samo jaja sa ZZ hromozomima. Tako su mužjaci u zoološkom vrtu u Tennesseeju došli na svijet.\n\n\"Naše osoblje je oduševljeno što prisustvuje čudesnom prirodnom fenomenu. Opstanak komodo zmajeva je ugrožen, pa se nadamo da mladunci predstavljaju svijetli primjer budućnosti njihove vrste\", kaže direktorica zoološkog vrta u Tennesseeju Dardenelle Long."
        },
        {
            "subtitle": "Strah i panika",
            "intro": "Koronavirus je prvo prouzrokovao rasprodaju zaštitnih maski, a zatim sredstava za dezinfekciju, no ono što sada nedostaje na policama trgovina širom svijeta je toaletni papir. Maloprodajne radnje u SAD-u i Kanadi počele su ograničavati broj paketa koje kupci mogu kupiti u jednoj kupovini.",
            "title": "Zbog koronavirusa masovna potražnja za toalet-papirom, psiholozi otkrivaju zašto je to tako",
            "article": "Neki supermarketi u Velikoj Britaniji su ovaj proizvod odavno rasprodali, a u Australiji su angažovali osiguranje koje kontrolira kupce. \n\nPostavlja se pitanje zbog čega se toaletni papir prodaje u tolikim količinama kada ne nudi posebnu zaštitu od koronavirusa. Osim toga, ne spada ni u grupu prijeko potrebnih namirnica poput mlijeka i hljeba. \n\nZbog čega uopšte ljudi kupuju papri koji im nije prijeko potreban i koji ne mogu odmah potrošiti. Psiholozi su naveli pet razloga zbog čega je to tako. \n\nKlinički psiholog Steven Taylor kazao je da je koronavirus pratila velika panika. S jedne strane panika je razumljiva, ali s druge strane je pretjerana. Jedan od razloga zbog kojeg ljudi paniče je što je koronavirus nov i puno toga oko njega je nepoznato. \n\n\"Kada ljudima kažete da dolazi nešto opasno, oni shvataju da posebna opasnost zahtijeva posebne mjere opreza\", kazao je Taylor. \n\nOsim toga nekoliko zemalja je već uvelo masovne karantine. Ljudi koji kupuju toaletni papir i druge potrepštine za domaćinstvo pripremaju se za istu stvar u svom gradu.\n\nSlike praznih polica i kolica s nagomilanim zalihama preplavile su medije i društvene mreže. \n\n\"Kada ljudi vide slike paničnih kupaca, pretpostavljaju da postoji razlog za paniku pa zbog toga i oni sami kupuju zalihe. Sve one fotografije praznih polica mogu navesti ljude da vjeruju kako moraju brzo izaći i kupiti što više toalet-papira\", rekao je Taylor i dodao kako društveni mediji mogu odigrati veliku ulogu u ublažavanju straha i panike od koronavirusa. \n\nPsiholog Frank Farley kazao je kako postoji malo praktičnosti u tom skladištenju zaliha. \n\n\"Budući da međunarodne zdravstvene organizacije savjetuju da određena populacija treba da ostane kod kuće i izbjegava kontakt s drugim ljudima ili masama prirodno je da se žele pripremiti. Novi koronavirus rađa svojevrsnu psihologiju preživljavanja u kojoj što duže moramo preživjeti kod kuće i samim tim se opskrbiti osnovnim stvarima, a to svakako uključuje i toaletni papir, jer ako nam ponestane toalet-papira, čime ćemo ga zamijeniti?\", kazao je Farley. \n \nAmeričko Ministarstvo za unutrašnju sigurnost savjetuje Amerikance da uvijek drže hranu, toaletne i sanitetske potrepštine pri ruci, ali kako kaže Taylor većina ljudi to ne čini. Dakle, kad zdravstveni dužnosnici javno savjetuju da se te zalihe obnove, onda ljudi mogu ići iz krajnosti u krajnost. \n\nOsim toga, jedan od razloga je i osjećaj kontrole. Ljudi se opskrbljuju zalihama iz straha da će im nekada u budućnosti baš taj proizvod nedostajati."
        },
        {
            "subtitle": "Sa albuma \"Trebević\"",
            "intro": "Legenda narodne muzike Halid Bešlić otkrio je djelić atmosfere u novoj pjesmi koju je snimio sa Borisom Režakom.",
            "title": "Halid Bešlić teaserom najavio duet s Borisom Režakom - \"Od ponoći do ponoći\"",
            "article": "Naime, Halid je sinoć teaserom pjesme \"Od ponoći do ponoći\" dao naslutiti o čemu duet govori te poručio da bi uskoro trebao ugledati svjetlost dana. \n\n\"Nema nas, a ja lutam kao pas. Ljudi mi govore, ne drži govore, bolje duši nađi spas\", jedan je od stihova nove pjesme.\n\nPjesma \"Od ponoći do ponoći\" nalazi se na Halidovom novom albumu \"Trebević\" kojeg je promovirao prije nekoliko dana, simbolično upravo na Trebeviću pred velikim brojem medija, prijatelja i kolega sa estrade."
        },
        {
            "subtitle": "promo",
            "intro": "U novoj akcijskoj ponudi Sparkasse Leasinga, simpatični automobil godine je dostupan uz mjesečnu ratu već od 260 KM i gratis registraciju. Posebna pogodnost za klijente Sparkasse Bank je finansiranje bez učešća.",
            "title": "Automobil godine Peugeot 208 u akcijskoj ponudi Sparkasse Leasinga",
            "article": "U novoj akcijskoj ponudi Sparkasse Leasinga, sestrinske kompanije Sparkasse Bank, novi Peugeot 208 dostupan je putem finansijskog leasinga po izuzetno povoljnim uslovima.\n\nJednostavna i brza procedura realizacije leasinga uz akcijsku kamatnu stopu i uz gratis godišnju registraciju automobila, čini ovu ponudu izuzetno atraktivnom za sve zainteresovane koji ovog proljeća planiraju obnavljanje svog voznog parka. Za klijente Sparkasse Bank dodatna pogodnost akcije je finansiranje bez obaveznog učešća.\n\nPeugeot 208 je proglašen najboljim automobilom Europe za ovu godinu, od strane stručnog žirija sastavljenog od 60 europskih automobilskih novinara.\n\nViše informacija o akciji možete pronaći na linku."
        },
        {
            "subtitle": "Razbija predrasude",
            "intro": "Ženka ulovljena 1944. navodno je bila dugačka zastrašujućih 11,5 metara, ali avanturist Bartolomeo Bove i pak tvrdi da su one bezopasne za ljude.",
            "title": "Neustrašivi avanturist pliva s anakondama kako bi pokazao da su druželjubive",
            "article": "Zelena anakonda najveći je pripadnik porodice boa i najteža vrsta zmije. Nerijetko se javlja kao ozloglašeno, preuveličano čudovište u mnogim pričama i filmovima strave i užasa.\n\nU prosjeku su duge oko 5,5 metara, iako postoje nepotvrđeni navodi da su pronađene jedinke dužine i do 11 metara. Može težiti 270 kilograma, a u promjeru ima više od 30 centimetara. Ženke su vidljivo krupnije od mužjaka. Ova se pojava u prirodi naziva spolnim dimorfizmom.\n\nBoja njihove kože je maslinasto zelena s crnim mrljama. Imaju malu glavu, u usporedbi s tijelom. Oči su im visoko postavljene na glavi, što im dobro dođe za promatranje iznad površine vode, dok je ostatak njihovog glomaznog tijela pokriven.\n\nSmatra se da je najveći ulovljeni primjerak jedna ženka koja je 1944. godine pronađena na granici između Kolumbije i Venezuele. Navodno je bila duga zastrašujućih 11,5 metara.\n\n.embed-container { position: relative; padding-bottom: 56.25%; height: 0; overflow: hidden; max-width: 100%; background-color:#f4f4f4; } .embed-container iframe, .embed-container object, .embed-container embed { position: absolute; top: 0; left: 0; width: 100%; height: 100%; }\nBartolomeo Bove je neustrašivi avanturist koji je u rijeci Amazoni plivao s ovim rječnim divovima kako bi dokazao da se oni ne hrane ljudima. On ističe da postoji puno toga što ne znamo o anakondama te da zbog toga imamo predrasude o njima.\n\n\"Plivala je u vodi kao da mi nismo tu. Ovi gmazovi ne napadaju ljude. Kada bismo se bolje upoznali s njima, možda bismo ih se prestali bojati\", poručuje za The Dodo Bartolomeo povodom svojih snimaka i dodaje da se nada da će svojim radom donekle pridonijeti očuvanju ove vrste."
        },
        {
            "subtitle": "Bezgranična ljubav",
            "intro": "Kada određeni horoskopski znakovi nađu pravu osobu, njihova ljubav nema granice.",
            "title": "Ako ih uspijete osvojiti, ovih šest horoskopskih znakova voljet će vas do kraja života",
            "article": "Ljubav i stupanje u vezu bili su dovoljno komplikovani i bez aplikacija za upoznavanje, a danas se vječna ljubav uglavnom smatra pojavom koja je ostala u prošlosti. Ipak, ne trebate očajavati ako ste u potrazi za srodnom dušom jer neki horoskopski znakovi imaju urođenu sposobnost voljeti do kraja života, bez obzira na vrijeme u kojem žive, piše Astrofame.com.\n\nAko uspijete osvojiti srce nekog od ovih šest horoskopskih znakova, oni će vas voljeti do smrti.\n\n Ovan\n\nKao strastveni vatreni znak, Ovan voli jako i njegova ljubav se ne smanjuje bez obzira na sve. Osobe rođene u ovom znaku toliko su čvrste da njihovi osjećaji ne mogu tako lako ispariti. Ljubav je jako važna Ovnovima i kada je u pitanju osoba koju vole, pokazuju svoju romantičnu stranu koju nitko drugi osim njihove srodne duše nije vidio.\n\n Bik\n\nBikovi izgledaju emotivno distancirano i rezervirano na prvi pogled, ali to je zapravo fasada koju su postavili kako bi se zaštitili. Pripadnici ovog znaka u vezi su spremni dati sve i u potpunosti se prepustiti svojim osjećajima. Osim toga, Bikovi spadaju u jedne od najboljih ljubavnika horoskopskih znakova.\n\n Rak\n\nRakovi su po prirodi znak koji odiše ljubavlju pa vjerojatno nikoga ne čudi što njihova ljubav može vječno gorjeti.  Oni vole do te mjere da su spremni zaboraviti i oprostiti sve svojoj voljenoj osobi, čak i ako to ide na njihovu štetu. Pripadnici ovog znaka vole beskrajno, ali njihova ljubav katkad može opteretiti partnera.\n\n Djevica\n\nDjevice beskrajno cijene privatnost i jako su tajnovite, posebno kada se radi o ljubavi i vezama. Ipak, ako su zaljubljene u vas kada ste nasamo dobivate sve što kriju od drugih jer se samo sa svojim voljenim osobama osjećaju dovoljno sigurno da im mogu dati srce na dlanu. Djevice su jako posvećeni partneri i teško podnose prekide zbog svojih dubokih osjećaja.\n\n Vaga\n\nVaga je jedan od najromantičnijih horoskopskih znakova i ona zna voljeti bezgranično. Osim toga, pripadnici ovog znaka jako su posvećeni svojim izabranicima i uvijek su spremni na sve da bi sačuvali svoju ljubav. Za njih je ljubav svetinja i kada nađu svoju srodnu dušu, ništa ih ne može odvojiti od nje.\n\n Škorpija\n\nNa prvi pogled Škorpioni djeluju kao da su indiferentni i distancirani, ali kada je u pitanju ljubav, to je sasvim druga priča. Škorpijina ljubav je jaka i vječna. Kada se pripadnici ovog znaka zaljube, možete računati na to da će uvijek biti tu. Kratke romanse ih ne zadovoljavaju jer oni uvijek traže osobu s kojom će moći biti sretni do kraja života."
        },
        {
            "subtitle": "Postao atrakcija",
            "intro": "Šetlandski poni je rođen 17. marta na Dan svetog Patricka, ime je dobio po zaštitniku Irske, a datum njegovog rođenja slavi se širom svijeta i povezan je s navikama malog kopitara.",
            "title": "Šetlandski poni Patrick voli pivo i rado odlazi u lokalni pub",
            "article": "Svakog dana u društvu vlasnika Kirka Petrakisa (42) poni odlazi u pub Drum Inn i uživa u okusu Guinnessa. Dok mirno stoji pored stola za kojim sjedi njegov vlasnik, Patrick pije pivo i jede omiljenu grickalicu - mrkvu.\n\nPatrick je jedan od najdražih gostiju bara u engleskom selu Cocington. Uskoro će ovdje biti priređena zabava povodom njegovog drugog rođendana.\n\n\"Svakog dana dolazi u bar i to je postala njegova rutina. Voli ukus Guinnessa, a mrkva je njegova omiljena poslastica. Često naručujemo Guinness jer je rođen na Dan svetog Patricka. Pivo ima određene hranjive sastojke, ali je Patricku dopušteno samo nekoliko gutljaja - nema pretjerivanja\", navodi Petrakis koji se brine o Patricku od dana kada je imao tri mjeseca. Prvog dana njihovog prijateljstva poveo je Patricka u šetnju selom, a potom su zajedno otišli u pub.\n\n        \n\n\"Odlazak u pub dio je obuke kako bi se Patrick privikao na zvukove koji ga mogu uznemiriti. Ambijent u pubu savršeno je mjesto za trening, ali Patrick uživa u pažnji gostiju i osoblja. Pristojan je, a pojedini gosti nađu se u čudu kada ugledaju konja pored stola. Patrickove fotografije popularne su na društvenim mrežama\", kaže Petrakis i dodaje da je prvi odlazak bio ugodno iskustvo.\n\n\"Došli smo u dogovoru s bivšim menadžerom Drum Inna i sve smo detaljno planirali. Pub je prijateljski nastrojen prema psima pa je menadžer bio sretan što je imao priliku ugostiti ponija. Gosti su se slikali s njim, a djeca su bila oduševljena\", objašnjava vlasnik.\n\n\n\nO Patricku se brine i Kirkova supruga Hannah. Zajedno imaju troje djece i svi vole Patricka.\n\n\"U pub obično odlazi danju, ali jednom smo ga odveli na večernju proslavu rođendana moje žene. Usprkos veseloj atmosferi, bio je dobar kao zlato i jako opušten. Mlađi momci nisu vjerovali da provode veče u društvu ponija\", navodi Petrakis.\n\nPetrakis nailazi na različite reakcije okoline kada životinji daje pivo. Mnogi su zabrinuti da piće neće odgovarati Patricku, ali konj nikada nije izgubio kontrolu.\n\n\"Ponaša se mirnije od mnogih pasa. Nije bilo potrebe zbog ponašanja napustiti bar, a njegova je prisutnost umirujuća\", objašnjava Petrakis.\n\nPetrakis kaže da će nastaviti dovoditi Patricka u pub još godinu dana, a potom planira nabaviti minijaturni automobil za vožnju djece. Patrick bi se mogao koristiti za terapiju tokom obilaska bolnica i škola, piše Fox news.\n\nPrije velikih planova očekuje ga velika rođendanska zabava."
        },
        {
            "subtitle": "Izbjegnite stres",
            "intro": "Isključite se iz priče drugih o tome kako su njihove bebe mirno spavale već s dva mjeseca. To će vas dodatno uznemiriti, a nimalo neće pomoći. Oslonite se na savjete stručnjaka.",
            "title": "Imate poteškoće s uspavljivanjem bebe? Provjereni trikovi će vam sigurno pomoći",
            "article": "Bez brige, novi roditelji. Nećete izgubiti razum zbog toga što vaša beba ne želi olako na počinak. Iako je ovo vrlo iscrpljujući dio bebinog odrastanja, a postoji nekoliko načina, prema preporuci stručnjaka, kako uspješno uspavati svoje novorođenče.\n\nReagujte na prvi znak pospanosti\n\nVeoma je važno uskladiti se s bebinim biološkim ritmom. Čim primijetite prve znakove pospanosti, vrijeme je za krevetić. Melatonin, hormon spavanja, je povišen u bebinom organizmu te joj je u prirodi utonuti u san bez velike muke.\n\nAko je, pak, predugo držite budnom, premorit će se. Ne samo da će se smanjiti nivo melatonina, već će njen mozak osloboditi hormone za razbuđivanje, kao što su kortizol i adrenalin. Zbog toga će bebi biti teško zaspati, a može dovesti i do preuranjenog buđenja. Ako se beba umiri, stiša, postane nezainteresovana za svoje okruženje i gleda u daljinu, melatonin je na vrhuncu u njenom organizmu, što je pravi trenutak za odlazak na počinak.\n\nPrigušite buku bijelim šumom\n\nSpuštene roletne ili navučene zavjese i bijeli šumovi dječju sobu pretvaraju u okruženje nalik unutrašnjosti maternice. Tako svjetlost i zvukovi izvana ostaju prigušeni. Polovina sna novorođenčeta je u REM fazi, koja se naziva i faza brzog kretanja očiju. Ovo je lagana faza sna kada sanjamo.\n\nZvuk mobitela ili glasan smijeh iz druge prostorije mogu probuditi bebu. Tu nastupaju bijeli šumovi, jer oni prigušuju buku izvana. Preporučljivo je izmjeriti jačinu zvuka tako što će jedna osoba ostati u bebinoj sobi, a druga otići u prostoriju pored i početi pričati. Bijeli šumovi bi trebali prigušiti zvuk glasa, ali ne u potpunosti ga nadjačati, prenosi Parents.\n\nProbajte povijanje\n\nUmotavanje bebe u tkaninu, kako biste joj ograničili pokrete rukama i nogama, stara je tehnika smirivanja i uspavljivanja. Tokom prvih nekoliko sedmica se obrazac sna brzo mijenja kod novorođenčadi. Ako se bebi nije svidjelo povijanje u početku, probajte opet nakon nekoliko dana.\n\nSkroz umotajte bebu u pamučnu dekicu ili joj ostavite jednu ili obje ručice slobodne. Povijanje se može primjenjivati i do šestog mjeseca života.\n\nSpustite temperaturu\n\nBebama, kao i odraslima, odgovara svježina u prostoriji u kojoj spavaju. Postavite termostat između 20 i 22 Celzijeva stepena kako biste napravili atmosferu ugodnu za spavanje. Normalno je da joj prstići budu pomalo hladni. Da biste se uvjerili da nije previše hladno, spustite ruku na bebin grudni koš. Ako je tamo toplo, onda je sve u redu.\n\nPripremite se na brzo mijenjanje pelene\n\nNeizbježno je ponekad mijenjati pelenu bebi tokom noći. Paljenje svjetla i čitava zbrka oko presvlačenja i mijenjanja podloge u krevetiću, ako je i to nužno, uznemiruju bebu. Zbog toga budite spremni i praktični, kako biste sve mogli brzo obaviti i dozvolite svojoj bebi ponovo utonuti u san za kratko vrijeme.\n\nPokraj krevetića držite čiste stvari i spremne pelene, tako da ih ne morate tražiti po ladicama. Također, ispod bebine posteljine stavite nepromočivu podlogu za krevetić koja se može brzo ukloniti tokom noći.\n\nUstajte na smjenu\n\nNije nužno da oba roditelja budu budna kada se beba probudi. Ako je potrebno dojiti bebu, to mora mama odraditi. Nakon toga mama može spavati, a tata se pobrinuti za mijenjanje pelena i umirivanje bebe. Tako će oba roditelja dobiti nekoliko sati neprekinutog sna.\n\nPreselite ranoranioca u drugu vremensku zonu\n\nPonekad se bebe veoma rano bude. Na primjer, u 5 ujutro. Mnogi roditelji griješe i kasnije stavljaju bebu na spavanje. Zapravo, trebali biste pomaknuti sve aktivnosti koje se tiču bebe nešto kasnije, uključujući i obroke. Ako svakog dana pomičete bebinu svakodnevnu rutinu za 15 minuta, naviknut će se kroz sedam dana.\n\nGdje je moja cucla?\n\nMože biti jako zamorno kada se beba budi usred noći, jer ne može naći svoju cuclu. Naučite bebu da je sama potraži. Smjestite nekoliko cucli u ugao krevetića, a svaki put kada je ne može naći usred noći, pomozite joj tako što ćete joj usmjeriti ručicu prema tom uglu.\n\nOvako će beba znati gdje može naći cuclu, pa i ako se probudi zbog toga, sama će je pronaći i nastaviti spavati. Stručnjaci poručuju da je dovoljno sedam dana da beba nauči naći cuclu.\n\nSpavanje nije uvijek savršeno\n\nMnoge bebe mlađe od 6 mjeseci ne spavaju mirno u krevetiću, stoga se nemojte uzbuđivati ako zaspi u vašem naručju ili u kolicima. Nećete joj poremetiti noćni san ako joj dopustite tokom prvih šest mjeseci spavati tokom dana kako stigne. Većina novorođenčadi ne pridržava se rasporeda spavanja tokom prvih 5 do 6 mjeseci, pa i nakon toga pojedine bebe teže odlaze na spavanje od drugih.\n\nKupanje, bajka, krevet, bočica\n\nUstaljena rutina čini čuda. Sami birate redoslijed, ali obično prvo ide kupka, pa priča i hranjenje. Možete uvesti i brzu masažu losionom za bebe. Ugasite svjetlo, upalite bijele šumove i ljuljajte bebu pokraj krevetića, dok je ne spustite, što će biti znak da je vrijeme za san.\n\nPredahnite\n\nSlušanje priča svojih prijatelja, rođaka i susjeda o tome kako su njihove bebe mirno spavale već s dva mjeseca samo će vas dodatno stresirati. Ignorirajte usporedbe koje ničemu ne doprinose. Da biste riješili bilo kakve probleme koji se tiču sna vaše bebe, potrebno je neko vrijeme motriti situaciju  i pronaći najbolji pristup. Budite fleksibilni. Obrazac sna kod beba i male djece se neprestano mijenja. Samo zato što imate poteškoće uspavati bebu od dva mjeseca, ne znači da ćete isti problem imati i kada napuni dvije godine."
        },
        {
            "subtitle": "Preskočiti ga ili ne",
            "intro": "Nutricionisti preporučuju započinjanje dana sa zdravim doručkom i to ne bez razloga. Jutarnji obrok pruža organizmu potrebnu energiju, kontrolira tjelesnu težinu i poboljšava fokus i performanse.",
            "title": "Jesu li tvrdnje da je doručak najbitniji obrok u toku dana zaista tačne?",
            "article": "Kada je dobro isplaniran, doručak pruža obilje važnih nutrijenata, poput proteina, zdravih masti i kalcija, objašnjava Cordialis Msora-Kasago, nutricionist i član Akademije za prehranu i dijetu.\n\nIpak, popularni režimi za poboljšanje zdravlja i gubitak kilograma temelje se na izostavljanju doručka kao obroka. Neurolog s Nacionalnog instituta za starenje, Mark Mattson objašnjava kako većina ljudi koji žele izgubiti kilograme nastoje izdržati 16 sati bez unošenja kalorija, a \"najlakši je način to postići ako se prestane s jelom nakon osam sati navečer, preskoči doručak i prvi obrok uzme tek u podne sljedećeg dana\".\n\nMattson, koji je posljednjih 30 godina svih 2000 kalorija, koje dnevno unese, konzumirao u razdoblju između 3 sata poslije podne i 8 sati navečer, kaže da \"kada se tijelo prilagodi na preskakanje doručka, prestaju i negativni učinci ove navike\".\n\nNauka i doručak\n\nDebatu o doručku kompliciraju nedavna istraživanja u kojima je doručkovanje u konfliktu s nastojanjima da se izgube kilogrami. BMJ izvještaj, u kojem je analizirano 13 novijih studija, pokazuje da im je zajedničko gledište da \"uzimanje doručka nije dobra strategija za gubitak kilograma\", navodi CNN.\n\n\"Ako je namjera bila da se iznova pokrene debata o korisnosti doručka, ovom BMJ studijom to se nije moglo postići. Rezultati ovih istraživanja u kontrastu su s drugim provedenim istraživanjima koja sugeriraju da kada se obroci rasporede tako da se pojede obilan doručak uz laganu večeru postoje mnogo bolje šanse da se izgube kilogrami, a ujedno se smanjuju rizici od pojave dijabetesa i kardiovaskularnih bolesti\", kaže Tamara Duker Freuman, njujorška nutricionistica.\n\nRazlog tome je što je unos većeg broja kalorija ranije tokom dana u puno većoj mjeri usklađen s našim bioritmom koji utiče na metabolizam i smanjuje rizik od ponovnog dobijanja viška kilograma, u poređenju s navikom da se više kalorija unosi kasnije tijekom dana. Bioritmom se također može objasniti pojava da preskakanje doručka povećava rizik od povećanja tjelesne mase, čak i kada se usporede oni koji konzumiraju približno jednake količine kalorija tokom dana.\n\nU nedavno objavljenoj studiji, koja se bavila istraživanjem razlika u termogenezi, procesu potrošnje kalorija u postupku probave i raspoređivanja hrane u organizmu uzrokovanoj načinom prehrane, potvrdila je značaj doručka. Naime, učesnici studije koji su konzumirali veće doručke, a manje večere u odnosu na one koji su konzumirali obrnuto, pri čemu su i jedni i drugi unosili isti broj kalorija, imali su 2,5 puta veću potrošnju, odnosno sagorijevanje kalorija, a uz to stabilniju razinu šećera u krvi i inzulina.\n\nAnaliza objavljena u časopisu Clinical Nutrition iznijela je zaključak da redovan doručak održava kardiovaskularno zdravlje i smanjuje sve uzročnike smrtnosti, dok preskakanje doručka povećava rizike od kardiovaskularnih oboljenja i smrti.\n\nKako gladovati, a ipak uzimati doručak?\n\nPoštovanje dnevnog režima prehrane koji zabranjuje uzimanje hrane u određenom razdoblju tokom dana, ne mora nužno značiti da se doručak mora preskočiti.\n\n\"S obrocima možete prestati oko 7 sati navečer pa do 7 sati ujutro i time ostvariti 12 sati gladovanja, dok ćete s druge strane osigurati svom tijelu i mozgu važnu hranu za započinjanje dana\", objašnjava Msora-Kasago.\n\nTreba li doručkovati prije vježbanja?\n\nIako su neka istraživanja pokazala da se više kalorija sagori ako se vježba na prazan želudac, ovakva praksa možda ipak ne bi bila preporučljiva.\n\n\"Dok su neki ljudi sposobni vježbati u stanju izgladnjelosti i da ne osjećaju nikakve negativne posljedice, drugi se mogu osjećati slabo, imati vrtoglavice i biti bez energije da završe trening\", kaže Msora-Kasago.\n\n\"Uvijek savjetujem svoje klijente da jedu prije vježbanja\", kaže Wendy Sterling, stručnjak za sportsku dijetu i dodaje: \"Radim sa sportašima i posao mi je poboljšati njihovu kompetitivnost uz maksimalno iskorištenje svakog treninga. Preskakanje doručka može značiti da se trening provodi nakon 14 sati gladovanja, ovisno o tome kada je posljednji put uzet obrok, a performanse zbog toga trpe i ljudi djeluju umorno i tromo.\"\n\nZdrav doručak\n\nKada birate što ćete jesti za doručak, uvrstite proteine u obrok jer će oni stvoriti osjećaj sitosti i smanjiti \"grickanje\" nepotrebne hrane tokom dana, preporučuje Msora-Kasogo.\n\nZdrav doručak bi, prema njenim riječima, trebao uključivati integralne žitarice, zdrave masti, voće i povrće te hranu ili napitke bogate kalcijem. Ono što treba imati na umu je da ako se osjećate siti ujutro, moguće je da tokom večeri uzimate previše hrane, stoga bi vam preskakanje \"grickanja\" tokom večeri i noći moglo donijeti bolji apetit ujutro. Ona također savjetuje da, ako već niste željni za pun obrok tokom jutarnjih satova, možete jesti manje količine one vrste hrane koju inače konzumirate kako biste osigurali vašem tijelu potrebnu energiju da započne dan."
        },
        {
            "subtitle": "Trajno oštećenje vida",
            "intro": "Prosječan zaposlenik danas provede barem osam sati dnevno gledajući u ekran svog računara na poslu, ne računajući sate koje utroši provjeravajući aplikacije na telefonu i gledajući televiziju.",
            "title": "Negativne posljedice osmosatnog gledanja u ekran i kako zaštiti oči",
            "article": "Poznato je da toliko gledanje u ekran nije dobro za naše oči, ali još uvijek nema jasnih savjeta doktora po pitanju toga koliko vremena smijemo provoditi u toj aktivnosti, a da ne naškodimo svom vidu, pišu Fox News.\n\nLjudi u prosjeku provode 11 sati dnevno gledajući u ekran, što na poslu, što izvan njega, što može pojačati rizik od javljanja kratkovidosti i poremetiti san.\n\nIako je do sada izvršen veliki broj istraživanja na temu negativnih posljedica od gledanja u ekran, nije utvrđeno u kojoj mjeri to pridonosi unutarnjem oštećenju oka.\n\n\"Za sada je sigurno da gledanje u digitalni ekran može uticati na kratkovidost i izazvati trajna oštećenja oka koja dovode do toga da ljudi ne vide na daljinu ili da ne mogu vidjeti oštro predmet koji je udaljen\", kaže doktorica Sheri Rowen.\n\nPrema njenim riječima, postoje koraci koje možete poduzeti kako biste zaštitili svoje oči. Na svakih 20 minuta trebate napraviti pauzu od gledanja u ekran i što češće treptati kako biste podmazivali oči da vam se ne bi osušile.\n\nOsim toga, na ekran možete staviti i filter koji će vas zaštititi od plavog svjetla i smanjiti snagu toksina koji izazivaju naprezanje očiju. Na sve to, trebate redovno ići kod oftalmologa kako bi moguće anomalije što prije bile uočene i kako biste na vrijeme dobili preventivne lijekove."
        },
        {
            "subtitle": "Brža nego se očekivalo",
            "intro": "Ekipa iz Motor Trenda testirala je performanse Corvette Stingray (2020) i malo je reći da je Chevroletov model pokazao zavidne rezultate.",
            "title": "Chevrolet Corvette Stingray u društvu Lamborghinija i Ferrarija",
            "article": "Corvette pokreće 6,2-litarski V8 motor s 495 konjskih snaga i momentom sile od 637 Nm. Brojke upućuju da je riječ o automobilu solidnih performansi, ali magazin otkriva da je C8 brži nego što se moglo očekivati, piše Carcoops.\n\nCorvette Stingray 2020 je na brzinskom testu manevar od 0 do 96 km/h obavio za 2,8  sekundi uz aktiviranu kontrolu vozila pri starta. Nastavio je sa solidnim rezultatima jer je udaljenost od 402 metara prešao za 11,1 sekundu pri brzini od 198,2 km/h.\n\nKada je riječ o kočenju, Corvette se pri brzini od 96 km/h zaustavila nakon 30 metara od trenutka kada je vozač nagazio kočnicu. Na testu upravljanja koji podrazumijeva manevar u osmici, Corvette je izvršila zadatak za 23,3 sekunde i prosječnim bočnim G-silama od 0,9. To je vrijeme koje odgovara rezultatu Lamborghini Aventadora, F90 BMW M5 i Ferrari 812 Superfast, ali je za sekundu sporije od vremena C7 Corvette Grand Sport."
        },
        {
            "subtitle": "Zbog koronavirusa",
            "intro": "Koronavirus je odnio još jednu žrtvu iz svijeta automobila, jer je nakon otkazivanja Sajma automobila u Ženevi za august pomjeren i Sajam automobila u New Yorku.",
            "title": "Sajam automobila u New Yorku pomjeren za august",
            "article": "Njujorški sajam se trebao održati od 10. do 19. aprila, ali je odlučeno da se pomjeri zbog koronavirusa pa je novi termin od 28. augusta do 6. septembra.\n\n\"Ovaj korak poduzimamo kako bismo zaštitili posjetitelje, izlagače i sve učesnike. Sajam postoji 120 godina i to će se nastaviti, duboko je u našoj DNK. Odluka nije bila laka, ali nam je prioritet zdravlje svih učesnika ovog historijskog događaja. Uvjereni smo da ćemo u drugom terminu održati još jedan uspješan događaj\", izjavio je Mark Schienberg, predsjednik organizacije koja stoji iza sajma.\n\nŠvicarska vlada je ranije zabranila održavanje događaja na kojima ima više od 1.000 ljudi, a to je značilo i otkazivanje Sajma automobila u Ženevi."
        },
        {
            "subtitle": "Proizveden 1979. godine",
            "intro": "Savršeno očuvani primjerak prve generacije Volkswagenovog modela Golf GTI bit će prodan na aukciji u Velikoj Britaniji.",
            "title": "Prodaje se najočuvaniji primjerak prve generacije Golfa GTI u Velikoj Britaniji",
            "article": "Aukcija će biti održana putem interneta, a organizovat će je kuća The Market između 19. i 25. marta. Radi se o Golfu GTI prve genracije koji je proizveden 1979. godine i koji je prešao manje od 30.000 km.\n\nAutomobil je u septembru 1979. godine kupljen za 5.132,39 funti (5.837,94 eura), a očekuje se da će novi vlasnik izdvojiti između 35.000 i 48.000 eura.\n\n\"Ovo je posljednja prilika da posjedujete gotovo nov i kvalitetan Golf GTI Mk1. Radi se o najranijem modelu koji je napravio put za sve ono što je došlo kasnije\", izjavio je direktor The Marketa Tristan Judge.\n\nAutomobil je lakiran u crnu boju, a unutra su sjedišta specifična za GTI. Nazad su kratka stražnja svjetla, poklopac rezervoara bez mogućnosti zaključavanja, a u unutrašnjosti je trokraki upravljač te Toric T-76 sigurnosni pojasevi. Također, vrh ručice mjenjača je u obliku loptice za golf, a automobil ima i originalne blatarice.\n\nUz certifikat Volkswagen Historic Vehicle dolazi i mali model automobila, kao i bogata dokumentacija koja uključuje i račun prve kupovine. \n\nOvaj model je rijedak i jer ima četverostepenim mjenja koji je bio dostupan tri mjeseca krajem 1979. godine prije nego je zamijenjen petostepenim manuelnim mjenjačem. Kao i ostali rani modeli, Golf nema šiber, stražnju maglenku, radio, retrovizor na strani suvozača i druge skupe opcije iz vremena kada je automobil bio nov.\n\nAutomobil je prošao tretman restauracije vrijedan 7.000 funti, odnosno oko 8.000 eura. Zamijenjeni su amortizeri, kočnice i sistem goriva, motor je izvađen i očišćen, a mjenjač repariran.\n\n\"Ovo je kolekcionarski primjerak i prilika koja se ne ponavlja. Spreman je za cestu, vjerujemo da će uslijediti borba na aukciji, a možda dobijemo i rekordnu cijenu za ovaj model\", završio je Judge."
        },
        {
            "subtitle": "Jasno se vide krateri",
            "intro": "Novi snimak Mjeseca koju je objavila NASA prikazuje pogled koji su astronauti letjelice Apollo 13 imali kada su prošli s \"druge strane\" našeg satelita, pri čemu su izgubili komunikaciju sa Zemljom.",
            "title": "Od novog snimka Mjeseca zastat će vam dah",
            "article": "Video je zumiran kako bi površina Mjeseca bila uočljivija pa se jasno mogu vidjeti njegovi krateri, pišu Fox News.\n\nSnimak koji je nastao kako bi se rekontruirao pogled posade dok je Apollo 13 prolazio \"s druge strane Mjeseca\" u jednom trenutku se zadržava na krateru koji ima planinu u svom središtu da bi se ubrzo nakon toga u daljini ponovno ukazala Zemlja.\n\nPosada letjelice Apollo 13 nije imala priliku sletjeti na Mjesec jer im je rezervoar kisika eksplodirao 13. aprila 1970. godine, dva dana nakon lansiranja zbog čega su morali primijeniti rezervni plan i vratiti se na Zemlju.\n\n\"Na ovom snimku nalaze se podaci koje je snimila robotska letjelica Lunar Reconnaissance Orbiter kako bi ponovno stvorila neke od zadivljujućih pogleda na Mjesec koje su imali astronauti Apolla 13 dok su prolazili s njegove daleke strane, piše u saopćenju NASA Goddard Space Flight Center objavljenom uz video."
        },
        {
            "subtitle": "Rizikovao život",
            "intro": "Lewis Pugh je, na svojoj ekspediciji, vidio prelijepe prizore, a našao se i u situacijama opasnim za život.",
            "title": "Britanac plivao vodama Antarktika i suočio se s brojnim preprekama zbog lijepih prizora",
            "article": "Jednom kada je svladao bol, nepodnošljivu hladnoću vode i našao se u tunelu punom golemih stalaktita, Lewis Pugh bio je okružen bojama, piše CNN.\n\nTakav prizor nikada ranije nije vidio. To je bio kaleidoskop koji se prelamao između tirkizne, električno plave, kraljevsko plave, indigo i ljubičaste boje, prije nego što je nastupila potpuna tama.\n\nPugh je riskirao svoj život uranjajući u hladne vode Antarktika samo u tankim kupaćim gaćama pripijenim uz tijelo. Nagrade za to su bile jednako očaravajuće, koliko i uznemirujuće.\n\n\"Mislim da nikada nisam vidio nešto tako prelijepo, bile su to samo čiste boje\", kaže Pugh, koji je plivao u nekim od najudaljenijih voda na svijetu kao veleposlanik Ujedinjenih naroda za životnu sredinu.\n\n\"Isto tako je bilo i zastrašujuće… Boje su bile veličanstvene, ali krile su mračnu tajnu. Kažem da je to tajna jer se čini kao da je ljudi ignorišu\", dodaje on.\n\n         View this post on Instagram           Swimming under the Antarctic ice sheet is the most beautiful and terrifying swim I’ve ever done. Every shade of blue, and then nearly complete darkness. Mid-way I heard an almighty boom above me, and thought my time had come. Luckily, it was just the ice shifting. #Antarctica2020 Photo: @kelvintrautman A post shared by  Lewis Pugh (@lewis.pugh) on Jan 24, 2020 at 1:55am PST\nPugh je plivao ledenjačkim rijekama ispod antarktičkog leda u januaru i iz prve ruke je iskusio nivo otopljavanja koje se događa na istoku Antarktike.\n\nTokom desetominutnog plivanja, on se izložio temperaturi vode od 0,1 stepena Celzija, a temperatura zraka bila je -15 stepeni Celzija.\n\nOvaj je korak dio inicijative Speedo diplomacy, u kojoj Pugh pliva na linijama klimatskih promjena.\n\nPlivao je na Sjevernom polu, Everestu, u Rossovom moru, ali okolnosti u kojima se našao tokom posljednje ekspedicije, na Antarktiku, pokazale su se jedinstvenim.\n\n\"Jedva sam disao, dahtao sam kako bih uhvatio zrak\", kaže Pugh, prisjećajući se trenutka kada je prvi put ušao u ovu vodu.\n\n\"U prvom trenutku, hladnoća kao da je gorjela svuda po mojoj koži. Ruke i stopala bili su mi u apsolutnoj agoniji. Moje je tijelo vikalo: izlazi, izlazi, izlazi. Moj je um vikao: fokusiraj se, fokusiraj se, fokusiraj se. Ovdje se ne radi o hrabrosti, već o slanju ispravne poruke. Mislim da plivanje u ronilačkom odijelu ili u trenerci ne šalje pravu poruku\", dodaje.\n\n         View this post on Instagram           A view of my final training swim before I attempt the main swim. This spectacular beauty defies a darker reality - this river is the result of the melting ice-sheet in East Antarctica. It’s time for urgent action on the climate crisis. #Antarctica2020 Photo: @kelvintrautman A post shared by  Lewis Pugh (@lewis.pugh) on Jan 23, 2020 at 11:32pm PST\nKada je Pugh završio s plivanjem, slavni ruski igrač hokeja na ledu i njegov blizak prijatelj, Slava Fetisov, izvukao ga je iz vode.\n\n\"Koža mu je bila tako krhka, kao (a to se moglo dogoditi) da se mogla razbiti na sitne komade svakog trenutka\", kaže Fetisov.\n\n\"Nikada nisam vidio tako hladnog čovjeka… U njegovim očima bilo je puno života i puno nade\", dodaje on.\n\n         View this post on Instagram           At the end of my swim Senator Slava Fetisov from Russia was there to help me to safety. Slava was the the greatest ice hockey defenceman in history. He always tells me “our world now needs more defenders and protectors.” #Antarctica2020 A post shared by  Lewis Pugh (@lewis.pugh) on Jan 24, 2020 at 9:45am PST\nTemperatura vode bila je samo jedna prepreka koju je Pugh morao prebroditi.\n\nTunel kojim je plivao, sve se više sužavao, golemi stalaktiti visjeli su s krova tunela i pucanje samo jednog od njih moglo je biti katastrofalno.\n\nPotom su postojale prijetnje od urušavanja leda i upadanja u divovske vrtloge u hladnoj ploči koji se spuštaju stotinama metara u dubinu.\n\nU jednom trenutku postalo je toliko mračno da je Pugh bio prisiljen skinuti ronilačke naočale i plivati pažljivo, prsnim stilom kako bi pronašao izlaz.\n\n\"Morao sam biti 100 posto usredotočen\", kaže on.\n\n\"Fokusirao sam se na svaki zamah, pokušavajući ga napraviti što snažnijim i što bržim. Kada plivate u ovakvim okruženjima, važno je biti psihički stabilan i ne pokleknuti\", dodaje.\n\n         View this post on Instagram           I can hardly believe what I have just experienced, swimming in a river UNDER the Antarctic ice sheet. Every shade of blue imaginable - it was utterly magnificent, and absolutely terrifying. Antarctica is melting. #Antarctica2020 Photos: @kelvintrautman A post shared by  Lewis Pugh (@lewis.pugh) on Jan 20, 2020 at 10:26am PST\nCilj ove ekspedicije bio je da uvjeriti političare da zaštite morsko područje na istoku Antarktika.\n\nSlično kao s nacionalnim parkovima, ovako se štite određeni dijelovi svijeta od ekstraktivnih i destruktivnih aktivnosti. U slučaju Antarktika, žele ga zaštititi od prekomjernog ribolova i učiniti ga otpornijim na klimatske promjene.\n\nNakon što je pregovarao o pomorskoj zaštiti Rossovog mora 2016. godine, Pugh se nada da će se ove godine dogovoriti oko još tri mora: kod istočnog Antarktika, Weddellovog mora i antarktičkog poluotoka.\n\nOvo bi obuhvatilo četiri miliona kvadratnih kilometara, što je, otprilike, dva puta veće od zapadne Evrope, sudeći prema Pughovim riječima. Kako kaže, još uvijek čekaju da Kina i Rusija prihvate ovaj prijedlog.\n\nNakon povratka s Antarktika, Pugh je otišao u Kremlj kako bi se sastao s timom ruskog predsjednika Vladimira Putina, gdje je, kako kaže, imao \"jako tople i konstruktivne razgovore\". Nada se da će u Peking ići nešto kasnije ove godine.\n\n\"Sve ovo samo potvrđuje moje mišljenje da se moramo udružiti po ovim pitanjima. Vidio sam kako se topi led u Arktičkom moru, svi smo vidjeli užasne požare u Kaliforniji i Australiji, a vidio sam i ledenjake koji se povlače širom svijeta: na Himalajima, Arktiku i Antarktiku. Sada, kada sam vidio toliku vodu koja se slijeva s golemih ledenih ploča, to je jako, jako, jako zabrinjavajuće\", kaže Pugh.\n\n         View this post on Instagram           We also met with Dmitry Peskov, Press Secretary to President Putin. This week marks 200 years since Russian Admiral Bellingshausen discovered Antarctica. It's crucial now to protect the region from overfishing and climate change, before it's too late. #Antarctica2020 Photo: @ollenordell A post shared by  Lewis Pugh (@lewis.pugh) on Jan 29, 2020 at 9:58pm PST\nRanije ove godine naučnici sa Univerziteta u Durhamu, otkrili su da postoji 65.000 jezera na vrhu ledenjaka, na istoku Antarktika.\n\nU novembru su se svjetski vođe sastali u Glasgowu, u Škotskoj, povodom glavnih pregovora Ujedinjenih nacija o klimatskim promjenama za ovu godinu.\n\nPugh je pozvao i svjetske vođe da se priključe ovoj borbi.\n\n\"Oni moraju doći spremni, s ambicijom i fokusom, moraju doći s konkretnim mjerama koje mogu preokrenuti ovu krizu… Vrijeme ističe\", kaže Pugh.\n\nFetisov, koji je podržavao Pugha tokom njegove ekspedicije na Antarktik, upoznao je Britanca s ruskim ministrima koji su trebali potpisati sporazum o Rossovom moru 2016. godine.\n\nNjih su dvojica dugogodišnji prijatelji i dijele uvjerenja da nas , prema riječima Fetisova, \"samo korak dijeli od velike ekološke katastrofe\".\n\nUpravo to je motivisalo bivšu zvijezdu hokeja na ledu da podiže svijest o klimatskoj krizi. U 2018. godini, njega su Ujedinjene nacije proglasile zaštitnikom životne sredine u polarnim predjelima.\n\n\"Igrao sam na odbrambenom položaju cijeloga svog života i osjećam to. Sada je vrijeme da se brani\", kaže Fetisov.\n\n\"Mogu pogledati u oči djeci i mladim ljudima i reći da se to neće 'vjerovatno' dogoditi, to će se dogoditi\", dodaje.\n\nNjegov posljednji projekt The Last Game, uključuje putovanje svijetom i bili su u Izraelu, Ujedinjenim Arapskim Emiratima, Finskoj, Singapuru, Moskvi i New Yorku i podizali svijest o klimatskim promjenama.\n\nSljedeća stanica za preuzimanje inicijative, ako to vremenske prilike dopuste, bit će Sjeverni pol.\n\nFetisov vjeruje da sport može imati važnu ulogu kada je u pitanju okruženje.\n\n\"Sportisti su najpopularniji ljudi na planetu. Oni mogu zadobiti povjerenje naroda jer naporno rade, znaju kako postići rezultate i znaju kako sve u timu dovesti na istu stranu. Svakog dana, širom svijeta, imamo velika sportska takmičenja. Možemo sve više koristiti sport kako bismo promovirali ekološke probleme, to je moje uvjerenje\", kaže Fetisov.\n\nOdrastajući u Moskvi, Fetisov se klizao vani od oktobra do aprila. Sada, kako kaže, do februara nije bilo snijega u glavnom gradu Rusije.\n\nNe morate uvijek plivati na hladnim vodama Antarktika kako biste svjedočili klimatskim promjenama, ali Pugh i Fetisov nadaju se da će se njihova posljednja ekspedicija proširiti širom svijeta."
        },
        {
            "subtitle": "Prije 5 miliona godina",
            "intro": "Silna poplava koja se dogodila prije 5 miliona godina možda je i najveća u historiji naše planete.",
            "title": "Sredozemno more je u potpunosti iščezlo, a onda se dogodila kataklizmična poplava",
            "article": "Ispod tirkiznih voda Sredozemnog mora leži sloj soli debeo i do 3,2 km. Ovo je jedan od rijetkih tragova drevnog Sredozemnog mora koje je iščezlo prije nekoliko miliona godina. Pojedini naučnici vjeruju da je čitavo more u jednom razdoblju tokom davne prošlosti u potpunosti isparilo i osušilo se kao pustinja Sahara na jugu.\n\nDesetljećima dugo istraživanje nije razotkrilo misteriju nestanka mora, niti bujice koja ga je vratila. Ponovno punjenje Sredozemnog mora koje se dogodilo prije gotovo pet miliona godina možda je bila najveća poplava u historiji naše planete. Prema procjenama, slapovi vode koji su ispunili korito iščezlog Sredozemnog mora su bili 500 puta veći od toka rijeke Amazone.\n\nDaniel Garcia-Castellanos s Instituta za zemaljske nauke Jaume Almera u Barceloni vodio je tim stručnjaka koji su pronašli sedimentne naslage nastale nakon kataklizmične poplave. Da nje nije bilo, ne bi došlo ni do povezivanja s Atlantskim okeanom, pa Sredozemno more kakvo nam je poznato danas ne bi postojalo.\n\nSredozemno more je žila kucavica kada je u pitanju cirkulacija vode na globalnom nivou. Njegova povezanost s Atlantikom utječe na klimu i obrazac po kojem nastaju oluje, piše National Geographic.\n\nPoplava kakvu svijet nije vidio\n\nKiše i rijeke nisu dovoljne da napoje Sredozemno more danas. Jedini pouzdani izvor vode je Atlantski okean, povezan Gibraltarskim tjesnacem između Španije i Maroka. Postoji vjerovatnost da je prije nekoliko miliona godina pomicanje tektonskih ploča izazvalo podizanje zemljišta, čime je veza između Mediterana i Atlantika prekinuta. Prije oko 6 miliona godina, sol u Sredozemnom moru počela se nagomilavati, jer nije imala gdje otići. Soli je bilo u tolikoj količini, da bi svaki čovjek na svijetu imao dovoljno da napuni Veliku piramidu u Gizi.\n\nNaučnici vjeruju da je more gotovo u potpunosti iščezlo u to vrijeme. Između Atlantskog okeana i ispražnjenog korita mora je ležala samo tanka prevlaka, gdje se danas nalazi Gibraltarski moreuz. Prije gotovo 5.3 miliona godina, ogromna poplava probila je prevlaku i ponovo povezala okean s morem. Proboj vode vjerovatno je bio minimalan u početku, ali je potom uslijedila erozija zemljišta. Došlo je do nezaustavljivog događaja, kako objašnjava Garcia-Castellanos.\n\nBujica je na svom vrhuncu punila korito silinom od 100 miliona kubnih metara po sekundi, prema nekim procjenama, dopunivši more u roku od dvije godine ili manje. Takav nalet vode raskopao je sedimentne naslage u iznosu od skoro 400 miliona olimpijskih bazena, izdubivši Gibraltarski moreuz i podmorski klanac. Ovaj kataklizmični događaj je promijenio čitavo područje.\n\nSklapanje prahistorijske slagalice\n\nGeolozi prije 200 godina nisu ni vjerovali da je poplava ovakvih razmjera moguća i tražili su dokaze za tako nešto u događajima sadašnjice. Ali baš kao i asteroid koji je izbrisao dinosaure s lica Zemlje, i ove mega poplave se događaju rijetko. Naučnici su se počeli baviti geološkom poviješću Mediterana 1950-ih godina, postupno ispitujući naslage s dna mora.\n\nGeolozi sa Univerziteta u Utrechtu u Holandiji smatraju da Mediteran nije bio pustinja, nego umanjeno more, čemu svjedoče fosilni ostaci pronađeni na tom području. Istraživanje sedimentnih naslaga na dnu Sredozemnog mora se nastavlja uz pomoć metode svojevrsnog geološkog ultrazvuka kojim se mjeri odjek morskog dna, a naučnici se nadaju da će s novim saznanjima uspjeti upotpuniti trenutnu sliku ovog prahistorijskog događaja."
        }
    ]
}